<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ALMYRA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-almyra.jpg">
					<img src="img/clogos/photo-almyra.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Almyra – это cемейный пляжный отель 5*. Стильный, модный, но непретенциозный, он предлагает гостям все стандарты современной роскоши и одновременно демократичного отдыха. Отель занимает площадь более трех гектаров садов на берегу Средиземного море в курортном городе Пафос. Оправдывая свое название ‘вкус моря’, Almyra располагает Almyraspa – великолепным СПА центром, работающим на органических линиях с морскими ингредиентами, из окон которого открываются завораживающие виды на море.

Гостей ждут расположенные прямо у моря сюиты Kyma (в переводе с греческого ‘Волны’) с террасами на крышах, откуда по вечерам при свете свечей открывается удивительный вид на бухту Пафоса. Четыре ресторана в Almyra предлагают гостям разнообразие блюд местной и интернациональной кухни, от традиционной греческой таверны Ouzeri, расположенной прямо на берегу моря до Notios, модного ресторана у бассейна. Отель представляет собой удачное сочетание элементов современного дизайна, удобства и семейной уютной атмосферы, здесь отдых с детьми не предполагает, что вам придется поступиться удобством или собственным вкусом.

Карта курорта<br><br>

<b>Награды отеля:</b><br>
Spa Traveller Award Winner 2012 - Best International Day Spa<br>
Spafinder Readers' Choice Award Winner 2012 - Favourite Spa in Cyprus<br>
Spafinder Readers' Choice Award Winner 2011 - Favourite Spa in Cyprus<br>
Tatler 2009 Spa Guide - 101 Best Spas<br>
Gallivanters Guide – 2008 Editor’s Choice Award for Spa  	<br>					
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
12, Poseidonos Avenue  <br>       
8042 Pafos, Cyprus<br>
Tel.: + 357 26 888 700<br>
Fax: + 357 26 942 818<br>
www.thanoshotels.com						
								</p> 
							</td>
							<td>
								<p>
Mrs. Elena Sivova<br>
E-commerce Manager<br>
e-commerce@thanoshotels.com								
								</p>
							</td>
						</tr>
						</table>
					</div>
						
					<div class="this count3">
						<p>
						<b>TO STAY AT ALMYRA</b>
						</p>
						<p>
Во всех номерах ощущается Средиземноморское влияние, сочетающееся с мебелью традиционного дизайна, качественными материалами отделки и современным оснащением. Во всех номерах подключено кабельное и спутниковое телевидение, видео предоставляется по запросу, также имеется развлекательный центр, бесплатный WiFi, минибар и фен, в некоторых номерах есть CD плееры. Уборка номеров – два раза в день. В отеле есть номера соединенные внутренней дверью. Высококачественные туалетные принадлежности в ванных комнатах. Номера отеля Almyra - прекрасное сочетание функциональности, практичности и невысокой цены с комфортом, современным дизайном и всеми возможными удобствами.						
						
						
						
						</p>
						
						<p>
						<b>Inland View Room (28 кв. м):</b>
						</p>
						
						<p>
						

Стильный номер для двоих. Оформлен в прохладных пастельных тонах с видом на прекрасные Средиземноморские сады. Ванная комната отделана мрамором.						
						
						
						</p>
						
						<p>
						<b>Terrace Garden View Room (28 кв. м)</b>
						</p>
						
						<p>
						
Номер такой же как Garden View Room, но расположен на первом этаже и имеет свою террасу.						
						
						
						</p>
						
						<p>
						<b>Veranda Sea View Room (28 кв. м)</b>
						</p>
						
						<p>
						
Просторный номер с мраморными полами и своим балконом, откуда открываются великолепные виды на море и крепость.						
						
						
						</p>
						
						<p>
						<b>Terrace Sea View Room (28 кв. м)</b>
						</p>
						
						<p>
						
Все номера расположены на первом этаже и имеют террасу с выходом к садам отеля, с которой открываются панорамные виды.

NB: Во все вышеуказанные номера можно поставить дополнительную кровать или детскую кроватку. Все типы комнат могут быть попарно соединены внутренней дверью.						
						
						
						</p>
						
						<p>
						<b>Junior Suite (35 кв. м)</b>
						</p>
						
						<p>
						
Просторный номер, в котором может разместиться как пара, так и целая семья с двумя детьми (один ребенок и один младенец).  В номере раздвигающиеся окна от пола до потолка с выходом на балкон, откуда открываются панорамные виды на море.						
						
						
						</p>
						
						
						<p>
							<b>Aethon Sea View Rooms (только для взрослых) (спальня 25 кв. м, балкон 4,5 кв. м)</b>
						</p>
						<p>						
В номере просторный балкон и достаточно места для комфортного размещения. Преимуществами данной категории номеров являются наличие отдельной душевой кабины и панорамные виды на море.								
						</p>
						
						<p>
							<b>Сьют с одной или двумя спальнями (60 кв. м)</b>
						</p>
						<p>						
Этот просторный номер состоит из гостиной и отдельной спальни. К гостиной примыкает вторая ванная комната.  В номере могут быть установлены две дополнительные кровати или одна дополнительная  кровать и детская кроватка.								
						</p>
						
						<p>
							<b>Сюиты у воды “Kyma Suites” (47 кв. м)</b>
						</p>
						<p>						
с террасой, выходящей к морю и с террасой на крыше. Фирменные сюиты отеля Almyra расположены в садах настолько близко к морю, что слышен шум волн (“kyma” в переводе с греческого означает «волна»).  Этот просторный номер визуально разделен на зону спальни и гостиную и имеет великолепный вид на море. В прекрасно оборудованной ванной комнате есть  тропический душ.  К номеру примыкает собственная терраса с диваном и обеденным столом.  Лежак размера king size на лужайке придает номеру еще большую уникальность. С крыши сюита, где расположена еще одна зона отдыха с диванами, открываются панорамные виды на гавань Пафоса. В номере могут разместиться двое взрослых, один ребенок и младенец.								
						</p>

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ALMYRA</b>  
						</p>
						<p>
<b>Рестораны и Бары отеля Almyra</b>
						
						</p>
						
						<p>
							<b>Лобби бар Helios</b>
						</p>
						<p>						
Лобби бар Helios с террасой, выходящей на море - прекрасное место для праздного и неспешного времяпровождения.
Разнообразные напитки и легкие закуски сервируются с 11:00 до 23:00 ежедневно.	
						</p>
						
						<p>
							<b>Mosaics</b>
						</p>
						<p>						
Ресторан Mosaics – главный ресторан отеля - расположен на первом этаже отеля, откуда открывается  прекрасный вид на Средиземное море. Гостям предлагается завтрак по системе шведский стол на открытой террасе ресторана в тени оливковых деревьев. Здесь же сервируется ужин – шведский стол.
Завтрак (шведский стол): 7:00 – 10:30 ежедневно
Детский Ужин шведский стол: 17:30 – 19:30 ежедневно	
						</p>
						
						<p>
							<b>Notios</b>
						</p>
						<p>						
Из расположенного между впечатляющим бассейном, выложенным черной плиткой,
и садами ресторана открываются живописные виды на море и гавань Пафоса.
Одним из главных достоинств ресторана Notios, помимо его великолепного месторасположения,
является его современная средиземноморская кухня  с азиатским акцентом.
Открыт с апреля по октябрь:
Обед: с 12:30 до 15:30 ежедневно, при условии хорошей погоды
Ранний ужин для детей шведский стол : с18:00 до 19:00 ежедневно
Ужин: с 19:00 до 22:30 ежедневно, при условии хорошей погоды	
						</p>
						
						<p>
							<b>Ouzeri</b>
						</p>
						<p>						
Ресторан Ouzeri расположен на пляже перед отелем, прямо у воды.
Гостям предлагается традиционная кипрская и греческая кухня и,
конечно, потрясающее расположение ресторана прямо у моря.
Открыт с мая по октябрь
Обед: с 12:30 до 15:30 ежедневно,  при условии хорошей погоды
Ужин: с 19:30 до 22:30 ежедневно, при условии хорошей погоды	
						</p>
						
						<p>
							<b>Eauzone</b>
						</p>
						<p>						
Расположенный в СПА-центре ресторан с потрясающими видами на
Средиземное море предназначен только для взрослых гостей и предлагает
полакомиться освежающими и легкими блюдами СПА кухни.
Обед: с 11:00 до 16:00 ежедневно	
						</p>
						
						<p>
							<b>Dress code</b>
						
во всех ресторанах отеля:
Повседневный - на завтрак и обед
Элегантно-повседневный - на ужин	
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ALMYRA</b>
					</p>
					
					<p>
					<b>Экскурсии и активный отдыхНа Кипре</b>
					</p>					
					
					<p><b>Археологический Парк г. Пафос, Мозаики</b></p>
					<p>
Виллы Диониса, Тесея, Эона и Орфеуса. Мозаичные полы этих построек, относящихся к III и V вв.  н.э. и принадлежащих выдающимся личностям своей эпохи, считаются одними из самых красивых в Восточном Средиземноморье. На них в основном изображены сцены из Греческой мифологии.					
					</p>
					
					<p><b>Королевские гробницы</b></p>
					<p>
Эти впечатляющие своими размерами подземные гробницы датируются IV в. до н.э. Они высечены в массивных скалах и многие из них украшены дорическими колоннами. Подземные гробницы являлись прежде всего местом захоронения высокопоставленных жителей Пафоса, а также представителей местной аристократии. Они имели роскошное оформление, и потому получили свое название, хотя собственно королей здесь не хоронили.					
					</p>
					
					<p><b>Средневековый Форт Пафоса</b></p>
					<p>
Изначально древний византийский форт был построен для защиты гавани. Позже  в XIII веке он был перестроен династией Лузиньян, затем разрушен венецианцами в 1570 г. и, наконец, восстановлен турками – Оттоманской империей в конце XVI века.					
					</p>
					
					<p><b>Монастырь Киккос</b></p>
					<p>
Монастырь Киккос, один из богатейших и известнейших монастырей Кипра,  расположен высоко в горах Тродос, поросших хвойными лесами. Монастырь украшен потрясающими цветными мозаиками. Поездка в горы Тродос будет незабываемой и очень живописной. Путь пролегает мимо маленьких кипрских деревушек, где можно увидеть сцены  традиционной кипрской жизни.					
					</p>
					
					<p><b>Никосия (столица острова)</b></p>
					<p>
Откройте потаенные уголки последней и ныне единственной столицы в Европе, разделенной на две части, расположенные в разных государствах.
В свободное время можно отправиться по магазинам или самостоятельно исследовать город. Также можно дополнить свою прогулку интересным рассказом гида, который увлечет вас захватывающими рассказами о бурной истории этого города. Вы отправитесь на прогулку по городу с гидом, пересечете границу с северным Кипра, посетите Рыночную площадь и собор Святой Софии.					
					</p>
					
					<p><b>Истинный Кипр</b></p>
					<p>
Посетите одну из самых известных археологических достопримечательностей Кипра -амфитеатр и руины Куриона, насчитывающие более 2000 лет.
Попробуйте несколько сортов вкуснейшего вина, производимого в этом регионе, в винном музее Эрими.
Наконец, побывайте в традиционной Кипрской деревне Монагри, а также осмотрите старинный пресс для вина в деревне Омодос.					
					</p>
					
					<p><b>Экскурсия на джипах на полуостров Акамас</b></p>
					<p>
Это северо-западная оконечность Кипра, одно из самых нетронутых и неосвоенных мест на острове, где природа поражает взгляд скалистыми бухтами с изумрудной чистейшей водой, живописными пляжами, зарослями густого кустарника, сосновыми рощами и изумрудными холмами. Здесь можно встретить эндемики – растения, нигде более не встречающиеся на земле, кроме этого заповедного уголка.
Во время джип-сафари также запланировано посещение бухты Лара, одного из последних оставшихся мест, где откладывают яйца Изумрудные Средиземноморские гигантские черепахи. Здесь также находятся Купальни Афродиты, раскрывающие секреты вечной красоты и молодости.

(возможная опция: Экскурсия на джипе к горам Тродос – требуется большой опыт вождения внедорожников и внетрассовой езды)					
					</p>
					
					<p><b>Погружение с аквалангом под руководством опытного инструктора</b></p>
					<p>
Являетесь ли вы любителем или профессиональным дайвером, исследуйте морские глубины Кипра!
<br>• Затонувший паром Зенобия
<br>Заслуживает внимания опытных дайверов! Совершите погружение на палубу одного из самых огромных из затонувших кораблей в мире. Левый борт Зенобии лежит на дне на глубине 42 метра! Испытайте удовольствие от двух невероятных погружений к кораблю.
<br>Приключение, которое нельзя пропустить.
<br>• Национальный парк Акамас
<br>Погрузитесь в кристально чистое море Национального морского парка Акамас, известного на Кипре своей богатой морской жизнью. Насладитесь двумя погружениями в расслабляющей атмосфере.
<br>Подходит как для всех уровней подготовки дайверов, так и в качестве путешествия всей семьей.					
					</p>
					
					<p><b>VIP круиз на катамаране</b></p>
					<p>
Целый день на борту комфортабельного и роскошного катамарана. Насладитесь тишиной и спокойствием. Исследуйте полуостров Акамас со стороны моря, проплывая Коралловую бухту (Coral Bay) и морские пещеры, остров Св. Георга, пляж Лара  (место, где откладывают яйца Изумрудные Средиземноморские черепахи) и острова Герониссос.					
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA AT ALMYRA</b></p>
					
					<p>
ALMYRASPA – оздоровительный комплекс для взрослых, где здоровье и красота сливаются в одно целое.
<br></br>
Наша цель – предоставление СПА услуг высочайшего качества в окружении роскоши для поддержания красоты, здоровья и высокого качества жизни наших гостей.
<br></br>
В СПАцентре проводятся процедуры с использованием следующих линий.
<br></br>
OSEA – высокоэффективная спа-косметика, произведенная на основе натуральных морских компонентов, для простого и быстрого ухода за кожей. В ее состав входят морские водоросли и чистые органические эфирные масла, а также экстракты трав со всего земного шара. Все компоненты являются на 100% биоразлагающимися.
<br></br>
ILA – британский косметический и СПА бренд премиум-класса. Процедуры основаны на принципах йоги и марма-терапии. Они сочетают в себе техники для максимального использования энергии продукции, наряду с энергией терапевта и гостя, для достижения оздоровительного эффекта. Такие ингредиенты, как: роза, цветки апельсина, оливковое масло, тимьян, мед, розмарин и розовая герань – оказывают синергический эффект во время процедур и водных ритуалов.
<br></br>
QMS Medicosmetics – персональное видение всемирно известного врача травматолога и пластического хирурга доктора медицинских наук Erich Schulte. Марка QMS Medicosmetics была основана 25 лет назад в Германии и известна во всем мире своей непревзойденной эффективностью в комбинации со спа-процедурами и процедурах по уходу за кожей. Эта высокоэффективная линия по уходу за кожей сочетает эксклюзивные ингредиенты  с революционными технологиями, что в результате образует уникальную коллекцию продукции по уходу за кожей лица и тела.
<br></br>
SUITE RETREAT
<br></br>
Концепция нашего СПА посвящена здоровью. Все наши великолепные СПА Сюиты могут быть использованы для совместного массажа. Вы можете заказать наши инновационные и уникальные фирменные процедуры в свой СПА Сюит, а также выбрать дополнительные СПА-процедуры и занятия Йогой. 					

					</p>
					
					</div>
					
					<div class="this count7">
					
					
					<p><b>TO THE KIDS IN ALMYRA</b></p>
					<p>
Программа Baby Go Lightly (Baby-консьерж)
<br><br>
Теперь у родителей есть прекрасная возможность заказать все необходимое для ребенка в отеле Almyra заранее, до начала своего путешествия. Все, что требуется от родителей – это взять малыша с собой. Все остальные необходимые вещи для ухода за малышом будут ожидать Вас в номере по приезде.
<br><br>
От детского кресла в такси или на трансферах из аэропорта в отель до детских книжек на определенном языке и DVD дисков, от детских горшков, высоких детских стульев, подгузников, стерилизаторов для бутылочек, разнообразных бутылочек и сосок, до мобилей, «кенгуру», колясок, ходунков, банных принадлежностей (включая детский лосьон и присыпку), подогревателей для бутылочек, карандашей, раскрасок, детских влажных салфеток, нарукавников для плавания, детских сидений в туалет и детских ванночек для купания. Для нас нет ничего невозможного!
<br><br>
Baby Go Lightly
<br><br>
Дети в клубе разделяются на 5 возрастных групп:
<br><br>
1) Globetrotters: 4 месяца- 2 года 11месяцев
<br><br>
Наши опытные няни обсуждают с родителями все детали распорядка дня вашего малыша и исходя из этого планируют занятия для него. Это позволяет создать для ребенка наиболее комфортную обстановку, чтобы он оставался в своем привычном ритме и чувствовал себя счастливым.  Ежедневные занятия разработаны индивидуально с учетом погодных условий и, конечно, с учетом интересов малышей. В течение всего дня для малышей бесплатно предоставляются подгузники, плавательные подгузники,  свежее молоко, пюре и всегда свежеприготовленная еда. На время тихого часа малышей можно уложить спать в специально отведенной комнате для сна.
<br><br>
2) Adventurers: 3 года- 4 года 11месяцев
<br><br>
Для этой возрастной группы созданы множество самых интересных и творческих занятий: ребенок будет рад создать свою собственную мозаику, испечь вкуснейшие кипрские пирожные или участвовать в традиционных Кипрских играх в саду, организованных великолепной специально подготовленной  командой воспитателей детского клуба Explorers.
<br><br>
3) Voyagers: 5 лет- 7 лет 11 месяцев
<br><br>
Voyagers проводят практически все время (в зависимости от погодных условий) на открытом воздухе, принимая участие в увлекательных спортивных играх или всевозможных интересных занятиях, специально придуманных для них командой воспитателей. Элементы кипрской культуры и традиций вплетены в веселые интерактивные  игры, что позволяет детям лучше узнать эту удивительную страну, танцуя местные танцы или ухаживая за растущими в огороде отеля овощами. В свободное время дети могут поиграть со своими друзьями в специальной игровой зоне, где есть множествоигрушек и игр.
<br><br>
4) Pioneers: 8 лет- 12 лет 11 месяцев
<br><br>
Для этой возрастной группы супер активная команда воспитателей – так называемые Rangers разработала очень насыщенную спортивную и развлекательную программу. Большинство игр и развлечений проводятся на свежем воздухе на всей территории отеля.
<br><br>
5) Подростки: 13 лет +
<br><br>
Escape–это игровая зона, специально отведенная для подростков, оформленная в современном стилеграффити. Здесь размещаются столы для настольного тенниса  и пула, аэрохоккея, приставки Nintendo и дартс, а также предусмотрено специальное пространство для общения с друзьями и для совместного просмотра фильмов на большом экране. Специально разработанную программу развлечений и спортивных мероприятий проводит профессиональный ведущий из команды воспитателей Explorer. Программа может меняться и дополняться в зависимости от сферы интересов подростка.					
<br><br>
Детский Клуб: Anassa
Дополнительная инфоромация         
<br><br>
Globetrotters /Adventurers / Voyagers / Pioneers          
  <br><br>        
Детский Клуб для детей от 4 месяцев до 12 лет расположен в тенистой прохладе между пляжем и подогреваемым детским бассейном и располагает спальной комнатой, молочной кухней, просторной внутренней площадкой с разделенными зонами для разных возрастных групп и игровой площадкой в тени сосен. В центре клуба расположена длинная стена, расписанная известными местными художниками Peter и Eleni Barron. Это место, где воспитатели организуют интересное времяпрепровождение для детей на территории отеля.
 
<br><br>
Escape: Подростки
<br><br>
Escape, специально отведенная зона для подростков, удобно расположена  в главном здании отеля между главным бассейном и рестораном Amphora.  Современный урбанистичесикий дизайн резко контрастирует с классическим стилем в оформлении всего остального курорта.  Нужно увидеть это место своими глазами, отдохнуть, повеселиться и встретиться с аниматорами подросткового клуба, которые всегда придумают, как весело провести время.
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>