<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>SANTA CATERINA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-amalfi.jpg">
					<img src="img/clogos/photo-amalfi.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Расположенный на знаменитом Амальфитанском побережье, всего в нескольких минутах от городка Амальфи, отель Santa Caterina стоит на самом берегу моря. Из окон можно полюбоваться потрясающими панорамными видами моря и красотами Амальфитанского побережья. Большая территория отеля, находящегося на крутом склоне, зеленым каскадом простирается до самой кромки воды. Два лифта и дорожки, ведущие через лабиринты садов, переносят гостей в цветущие цитрусовые рощи, и на берег моря, где расположены бассейн с подогреваемой морской водой, шезлонги, спортивный зал, кафе-бар и ресторан на открытом воздухе. Нашим гостям предстоит возможность насладиться сочной зеленью пейзажей – сады цветут здесь в любое время года. Зимы в Амальфи мягкие, весна приходит рано, а средиземноморское лето тянется до середины осени.

История этого построенного в средиземноморском стиле отеля такая же захватывающая, как и окружающие его пейзажи. Здание было построено в 1880 году Джузеппе Гамбарделла. Его сын, Крещенцо Гамбарделла, дополнил проект в 1904 году, построив первые шесть  комнат для гостей. Два поколения семьи Гамбарделла работали над улучшением отеля, построив 67 комнат и сьютов. Дочери Крещенцо, Джузеппина Гамбарделла-Гаргано и Кармела Гамбарделла-Камера со своими детьми – Крещенцо Гаргано, Алессандро и Беатриче Камера - руководят отелем, каждый день привнося что-то новое. Все члены семьи активно участвуют в декорировании  комнат, а также лично следят за тем, чтобы отдых каждого гостя был комфортным и приятным. 

В наши дни отель Santa Caterina предлагает 37 комнат категорий standard, superior и deluxe, 13 номеров категорий junior suites, executive junior suites и senior deluxe suites, находящиеся в главном здании, 17 дополнительных номеров категорий garden suites, deluxe  rooms, junior suites, executive junior suites и senior deluxe suites, располагающиеся в Villa “Santa Caterina” и размещение в новом приобретении отеля - в Villa “il Rosso” и  “Casaruoppolo del Rosso”.						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
S.S. Amalfitana, 9<br>
84011 AMALFI (SA) - ITALY<br>
tel. +39.089.871012 - fax. +39.089.871351<br><br>

http://www.hotelsantacaterina.it<br>
Email: info@hotelsantacaterina.it							
								</p> 
							</td>
							<td>
								<p>
								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL SANTA CATERINA</b>  
					</p>
					<p>
					<b>Как добраться до отеля SANTA CATERINA</b> 
					</p>
					<p>


На автомобиле от Рима или Неаполя: следуйте по автостраде A3 по указателям по направлению в сторону города Солерно. Не доезжая до города Солерно, поверните на Vietri sul Mare и следуйте по указателям на город Амальфи. От Амальфи продолжайте движение в сторону Позитано, и через 700  метров, минуя центр города Амальфи, Вы доедете до отеля Santa Caterina, который будет находиться по левую сторону от дороги. Примерное время пути: 1ч. 30 мин. от Неаполя, 3ч. 30 мин. от Рима.
<br><br>
На автомобиле с Южного и Восточного направления Италии: следуя по автостраде A3, минуйте центр города Солерно. Поверните налево, следуя указателям на Vietri sul Mare и город Амальфи, и через, примерно, 3 км., Вы окажетесь на Амальфитанском побережье. Далее продолжайте движение по указателям на Позитано, и через, примерно, 700 метров, минуя центр города Амальфи, Вы доедете до отеля Santa Caterina, который будет находиться по левую сторону от дороги.
<br><br>
Расстояние до:<br>
автострады A3, от города Vietri sul Mare – 20 км.<br>
автострады A30, от города Солерно – 23 км.<br>
аэропорта Неаполя (NAP) - 80 км.<br>
аэропорта Рима (FCO) – 280 км.<br>
<br><br>
На поезде:<br>
Самый ближайший к отелю ж/д вокзал находится в городе Солерно (25 км, около 55 мин). Так же ж/д вокзал города Неаполь (70 км., около 1 ч. 25 мин). Расписание поездов www.fsitaliane.it/homepage_en.html
<br><br>
На самолёте:<br>
Самым ближайшим к городу Амальфи является аэропорт Неаполя - Capodichino International Airport (1ч. 30 мин), принимающий и отправляющий регулярные рейсы из/в Рим.
<br><br>
Также можно организовать трансферы из/в Рим (3 ч. 30 мин)
<br><br>
Консьержи Santa Caterina с удовольствием забронируют необходимые услуги. Стоимость трансферов по запросу.
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT HOTEL SANTA CATERINA</b>
						</p>
						<p>
- Комнаты категории Standard с частичным видом на море<br>
<br>Комфортные комнаты с балконом и частичным видом на море. По площади стандартные номера обычно меньше номеров категории Superior и Deluxe. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. В большинстве номеров есть джакузи.
<br><br>
- Комнаты категории Superior с фронтальным видом на море
<br>Тихие комнаты, по площади больше, чем стандартные, с балконом и панорамным видом на море. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. В большинстве номеров есть джакузи и отдельный душ.
<br><br>
- Комнаты категории Deluxe с фронтальным видом на море и с джакузи
<br>Элегантно оформленные старинной мебелью просторные комнаты с балконом и фронтальным видом на море. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. Во всех комнатах есть джакузи и отдельный душ.
<br><br>
- Junior Suite с фронтальным видом на море, балконом или террасой 
<br>Номера этой категории большие по площади, с антикварной мебелью и с выделенной зоной гостиной, с балконом или террасой, смотрящей на море и город Амальфи. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. Во всех комнатах есть джакузи и отдельный душ.
<br><br>
- Executive Junior Suite с фронтальным видом на море и террасой 
<br>Большие по площади номера с выделенной зоной гостиной и большой террасой с потрясающим видом на море и город Амальфи. Чудесно оформлены антикварной мебелью. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. В номерах большие ванные комнаты с керамической плиткой на полах. Все номера с небольшими бассейнами с джакузи. Номера не могут быть присоединены к номерам других категорий.
 <br><br>
- Номера Suite с одной спальней, фронтальным видом на море, балконом или террасой
<br>Уютные и тихие номера с одной спальней, отдельной гостиной, балконом или террасой с великолепным видом на море и город Амальфи, расположенные в основном здании отеля или в великолепном саду, в самом центре рощи с апельсиновыми и лимонными деревьями. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. В ванной комнате есть джакузи и отдельный душ.
<br><br>	

- Номера Senior Deluxe Suite с фронтальным видом на море, балконом или террасой
<br>Просторные номера с одной спальней и отдельной гостиной, оформленной антикварной мебелью. Все номера с балконом или террасой с великолепным видом на море и город Амальфи. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. Везде есть небольшой бассейн с джакузи  и отдельный душ.
<br><br>


- Новый номер Garden Suite
<br>Просторный, светлый номер, размером 70 кв. метров, с белоснежными стенами и знаменитой плиткой ручной работы на полу. В спальной - огромная кровать и ванная комната, оборудованная джакузи и отдельно стоящей душевой  кабиной. Из гостиной можно выйти на большую террасу около 30 кв. метров, с красивым видом на море и Амальфи,и спуском в собственный сад.
 <br><br>
Номера Suite для молодожёнов
<br><br>
Ø      Follia Amalfitana с панорамным видом на море и джакузи-купелью – с небольшим бассейном и шезлонгами
<br>Идеальные для романтического отдыха номера с белоснежными стенами и красочной, ручной работы, керамической плиткой,  с панорамным видом на побережье, расположенные в самом центре рощиц с лимонными и апельсиновыми деревьями.  Отдельная гостиная с большой террасой с видом на море и балконом – прекрасное место, чтобы вкусно позавтракать, наслаждаясь восхитительным видом играющих на глади моря лучей восходящего солнца. Вас порадует огромная кровать в виде сердца в спальне. В ванной комнате большая двойная раковина, утопленная в полу купель с джакузи и терраса, с которой открывается вид на море и город Амальфи. Также есть собственный бассейн с шезлонгами.
 
		<br><br>
 	


 
Ø      Шале Giulietta & Romeo с панорамным видом на море и с джакузи – небольшим подогреваемым бассейном и шезлонгами
<br>Идеальный для отдыха вдвоём двухуровневый номер у моря, расположенный среди лимонных и апельсиновых деревьев. На верхнем уровне номера находится спальня с большой двуспальной кроватью, полукруглая терраса, смотрящая на залив и город Амальфи. На том же уровне находится ванная комната с джакузи и отдельным душем, а через продолговатое окошко видно море и залив. На нижнем уровне есть ещё одна ванная комната и гостиная с террасой, оборудованная подогреваемым бассейном и шезлонгами.
		
		<br><br>
		
Ø      Номер IL Torrino с садиком и видом на море 
<br>В этот расположенный отдельно suite с большими окнами, смотрящими на сад и море, можно попасть из ботанического сада отеля. Номер состоит из двух уровней:
<br><br>
вход в номер, гостиная с большим и удобным диваном находятся на нижнем уровне, а по ведущей на второй этаж лестнице Вы попадаете в спальню с большой двуспальной кроватью и ванной комнатой. Вас поразит большая круглая джакузи, находящаяся прямо в спальне, а из окна Вам откроется чудесный вид на террасу над первым уровнем и на море. Полы номера отделаны белой керамической плиткой и каштановым деревом. Ванная комната оснащена большой душевой кабиной и с белой и оранжевой плиткой на полу.  
 	
 
 
		<br><br>
	
 
Вилла “Santa Caterina”, Villa “il Rosso” и “Casaruoppolo del Rosso”
<br>- Комната категории Deluxe с панорамным видом на море и с джакузи 
<br><br>
Элегантно оформленные старинной мебелью просторные комнаты с балконом и фронтальным видом на море. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. Во всех комнатах есть джакузи и ванная с душем.
 	<br><br>

- Junior Suite с фронтальным видом на море и террасой 
Номера этой категории большие по площади, с антикварной мебелью и с выделенной зоной гостиной, с террасой, смотрящей на море и город Амальфи. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. Во всех комнатах есть джакузи и отдельный душ. Номера не могут быть присоединены к номерам других категорий.
<br><br>
- Executive Junior Suite с фронтальным видом на море и террасой 
<br>Большие по площади номера с выделенной зоной гостиной и большой террасой с потрясающим видом на море и город Амальфи, чудесно оформленные антикварной мебелью. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы большой ванной комнаты выложены красочной, ручной работы, керамической плиткой от Vietri. Все номера с небольшими бассейнами с джакузи и отдельным душем. Номера не могут быть присоединены к номерам других категорий.
<br><br>
- Номера Senior Deluxe Suite с фронтальным видом на море, с балконом или  террасой
<br>Просторные номера с одной спальней и отдельной гостиной, оформленной антикварной мебелью. Все номера с балконом или террасой с великолепным видом на море и город Амальфи. По Вашему желанию в номере может быть две отдельно стоящие кровати или одна двуспальная. Полы выложены красочной, ручной работы, керамической плиткой от Vietri. Везде есть  джакузи  и отдельный душ. Номера не могут быть присоединены к номерам других категорий.
	<br><br>	
Все комнаты с белоснежными стенами, каждая с разной красочной, ручной работы, плиткой от Vietri sul Mare.
<br>В каждом номере: прямая телефонная линия, голосовая почта, WI-FI, Интернет, кондиционер, обогреватель, цветное спутниковое телевидение, кино каналы, балкон или терраса.
<br><br>
Дополнительная кровать в номер предоставляется по запросу.
<br><br>
Соединяющиеся комнаты 
<br>Некоторые комнаты могут  быть соединены внутренней дверью. Данные номера предоставляются по запросу. 						
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN HOTEL SANTA CATERINA</b>  
						</p>
						<p>
В Отеле Santa Caterina к услугам гостей 2 ресторана - один в главном здании, другой на уровне моря. Бережный выбор продуктов только самого высокого качества и профессионализм талантливых шеф-поваров отеля рождают восхитительные блюда. Классические рецепты Амальфитанской кухни и их превосходное воплощение в современном варианте помогли отелю заслужить высочайшую репутацию на международной гастрономической сцене.
						
						</p>
						
						
						<p><b>Ресторан Santa Caterina</b></p>
						<p>
Наши шеф-повара являются частыми гостями важных кулинарных соревнований и особых мероприятий, как, к примеру, в New York's Hotel Plaza. Наши повара - обладатели нескольких престижных наград, и нередко упоминаются в самых авторитетных ресторанных гидах: слава средиземноморской кухни ресторана Santa Caterina распространилась далеко за пределы Италии. В Винную карту включены самые престижные марки вин, а элегантная обстановка ресторана Santa Caterina придаёт обеду или ужину своих гостей ещё больший шик.
						</p>
						
						<p><b>Ресторан Al Mare</b></p>
						<p>
Период с мая по октябрь считается самым лучшим в году, когда можно наслаждаться солнцем и великолепным видом на Амальфитанское побережье. Ланч в этот период так же сервируется в Beach Club's Restaurant al Mare, расположенном выше уровня пляжной платформы. Вы сможете попробовать свежайшую рыбу на гриле и ароматную пиццу, приготовленную в дровяной печи.
						</p>
						
						<p><b>Бар La Terrazza</b></p>
						<p>
Насладиться аперитивом в компании друзей, перекусить перед морскими купаниями, или выпить бокал в романтической атмосфере – идеальное место для этого бар La Terrazza. Здесь Вас ждет доброжелательная атмосфера, панорамный вид на городок Амальфи, огромный выбор коктейлей и знаменитый местный ликёр лимончелло, а также холодные и горячие канапе.
						</p>
						
						<p><b>Винный погреб</b></p>
						<p>
Большой Винный погреб отеля порадует самых взыскательных любителей вина превосходным выбором итальянских и зарубежных производителей. Наш сомелье подскажет наиболее удачные сочетания с блюдами из меню ресторанов Santa Caterina
						</p>
						
						
						<p><b>Beach Bar </b></p>
						<p>
В теплое время года к услугам гостей бар, расположенный на собственном пляже отеля. 
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN HOTEL SANTA CATERINA</b>
					</p>
					
						<p><b>Вагнеровский Фестиваль в Равелло</b></p>
						<p>
Располагаясь в одном из самых красивых уголков Амальфитанского побережья, отель Santa Caterina предлагает своим гостям расслабиться в Beach Club, понежиться под лучами Средиземноморского солнца и поплавать в подогреваемом бассейне с морской водой. На уровень моря можно легко попасть, воспользовавшись одним из двух удобных лифтов, находящихся прямо в скале. Здесь же находится ресторан Al Mare, где можно заказать легкие закуски или только что выловленную рыбу, приготовленную на гриле.
						</p>
						
						<p><b>Beach Club</b></p>
						<p>
Большой подогреваемый бассейн с морской водой предназначен только для гостей отеля Santa Caterina, и ждёт их с конца апреля по октябрь, каждый день с 08:00 до 19:00. Так же к услугам гостей шезлонги, пляжные зонтики, полотенца, раздевалки и душ. Так как бассейн располагается на естественной каменной террасе, мы настоятельно советуем присматривать за маленькими детьми, отдыхающими с Вами у бассейна. 
						</p>
						
						<p><b>Бутик</b></p>
						<p>
Идя с пляжа, не забудьте зайти в небольшой магазинчик отеля Santa Caterina. Здесь Вы сможете купить небольшие подарки и сувениры, - здесь большой выбор изысканной керамики в стиле майолика от Vietri sul Mare, ювелирных изделий, разноцветных кораллов и коллекции пляжной одежды, популярной в Позитано. Бутик открыт с конца мая по октябрь, с 09:45 до 11:30 и с 12:15 до 16:00.
						</p>
						
						<p><b>Спортивный зал</b></p>
						<p>
Разнообразить свой день и подтянуть мышцы тела, наслаждаясь видом побережья, Вам поможет спортивный зал отеля Santa Caterina, расположенный около Beach Club, и открытый с 08:00 до 22:00. Зал оборудован современными тренажёрами.
						</p>

	
					
					</div>
					
					<div class="this count6">
<p><b>TO SPA IN HOTEL SANTA CATERINA</b></p>
						<p>
<b>SPA центр отеля Santa Caterina</b><br>
Гости смогут побаловать себя здесь множеством различных процедур для лица и тела на основе средиземноморских трав и цитрусовых. Результат - восстановление естественного баланса, расслабление, обретение энергии и омоложение.
<br><br>
МАССАЖИ<br>
ПРОЦЕДУРЫ ДЛЯ ЛИЦА<br>
ПРОЦЕДУРЫ ДЛЯ ТЕЛА<br>
КОСМЕТИЧЕСКИЕ ПРОЦЕДУРЫ
						</p>
					</div>
					
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>