<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>DU CAP-EDEN-ROC</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-antibes.jpg">
					<img src="img/clogos/photo-antibes.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Кап д'Антиб - одно из самых фешенебельных мест французской Ривьеры. Это небольшой полуостров протяженностью около двух километров, который примыкает непосредственно к городам Жюан-ле-Пен и Антиб. В числе его главных достопримечательностей - легендарный отель du Cap-Eden-Roc, расположенный на самой крайней точке мыса Антиб. Его территория насчитывает 9 гектар и простирается вдоль берега Средиземного моря. Старинный парк отеля представляет собой обширную сосновую рощу, разделенную на две части широкой аллеей, ведущей от основного здания гостиницы к морю и знаменитому бассейну Eden Roc. Вот уже более 120 лет отель du Cap-Eden-Roc, настоящий флагманский корабль мировой гостиничной индустрии, принимает в своих стенах с апреля по октябрь все сливки мирового общества, представителей шоу-бизнеса и политики, мира искусства и большого бизнеса.

В 2016 году высокий статус отеля du Cap-Eden-Roc подтвержден присуждением престижного звания "Палас".

Сентябрь 2016:  отель получает награду "Лучший отель в Европе"  по версии читателей Conde Nast Traveller 					
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Hotel du Cap-Eden-Roc<br>
Boulevard JF Kennedy 06601<br>
Antibes FRANCE<br>
Tel :  +33 4 93 61 39 01<br>
Fax : +33 4 93 67 76 04<br>
www.hotel-du-cap-eden-roc.com<br><br>


Olivia Pare<br>
Head of Sales<br>
Olivia.Pare@oetkercollection.com<br>
Tel.:+33 4 92 93 32 33<br><br>

Mr. Brice Kemper<br>
Rooms Division Manager<br>
Tel :  +33 4 93 61 39 01<br>
Fax : +33 4 93 67 76 04<br>
Brice.Kemper@oetkercollection.com

								</p> 
							</td>
							<td>
								<p>
Mr. Philippe Perd<br>
General Manager<br>
Tel :  +33 4 93 61 39 01<br>
Fax : +33 4 93 67 76 04<br>
direction.hdcer@oetkercollection.com<br><br>

Mrs. Julie Debas<br>
Regional Head of Reservations<br>
Tel :  +33 4 93 61 39 01<br>
Fax : +33 4 93 67 13 83<br>
Julie.Debas@oetkercollection.com<br><br>

Reservations Department<br>
Tel :  +33 4 93 61 39 01<br>
Fax : +33 4 93 67 76 04<br>
Reservations.hdcer@oetkercollection.com	
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL DU CAP-EDEN-ROC</b>  
					</p>
					<p>
					
Отель du Cap-Eden Roc расположен на самой крайней точке мыса Антиб между Каннами и Ниццей.<br>
Его территория насчитывает 9 гектар и простирается вдоль берега Средиземного моря.

<br><br><br>


  
  
Аэропорт в Ницце: 20 мин<br>
Аэропорт Cannes-Mandelieu: 30 мин<br>
Вокзал SNCF в Antibes : 10 мин<br>
 
 <br><br><br>
Отель организует трансферы на различных автомашинах - от 240 Euros			
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT HOTEL DU CAP-EDEN-ROC</b>
						</p>
						<p>
Необыкновенно красивое и изящное здание Отеля du Cap было построено в 1870 году и относится к классическим образцам стиля эпохи Наполеона III. В начале, до того как стать в 1889 году легендарным отелем Grand Hotel du Cap, вилла получила имя " Villa Soleil " ("Вилла Солнца"). Одним из первых именитых гостей отеля стал Сэр Гордон-Беннетт - эксцентричный миллионер и владелец знаменитой газеты " New York Herald ". Вслед за ним Виллу посетила бесчисленная великосветская публика, включающая русских князей и английских пэров. Среди множества причин, сделавших известным это место отдыха мировой богемы безусловно нужно назвать имя принимавшего гостей молодого пьемонтца Антуана Селла…						
						
						
						
						</p>
<img class="imagess" src="img/hotels/80.jpg"><br>
						<p>
Всего в отеле 122 номера, включая двухместные номера, Junior Suites, апартаменты и виллы "Кедровая роща" и "Элеана" в парке отеля.
						</p>
						
						<p><b>Основное здание - Hotel Du Cap</b></p>
						<p>
Историческое здание отеля. Построено в 1870 году. В здании 66 номеров - двухместные номера категории tradition и superior, junior suites и апартаменты.

Двухместные номера tradition и superior (38 номеров) расположены в различных частях здания отеля и обращены в сторону парка.
Декор всех комнат различен, однако, они все выдержаны в классическом дворцовом стиле эпохи Людовика XV и Людовика XVI. В оформлении номеров кроме антикварной мебели обращают на себя внимание подлинные произведения искусства прошлых веков. Общая площадь номера от 25 до 35 кв м. Ванная комната оформлена мрамором, раздельный туалет, душ, ванная, все необходимые косметические средства, тапочки, халаты, полотенца.

Junior Suites (20 номеров). Просторные номера с уголком - салоном площадью 40 м 2. Некоторые номера располагают отдельным салоном или двумя ванными комнатами. Из окон открывается вид на море, горный массив Эстерель (у некоторых номеров есть балкон) или же на парк и розарий отеля (первый этаж отеля, небольшая терраса или патио).
 
Апартаменты (8 номеров). Лучшие номера отеля располагают салоном и одной или двумя спальными комнатами. Из окон апартаментов открывается вид на море, Леринские острова или парк отеля. Общая площадь от 55 кв м.					
						</p>
						
						<p><b>Павильон Eden Roc</b></p>
						<p>
В здании 32 номера, включая Junior Suites и Suite Eden Roc
 Павильон Eden-Roc, построенный в 1914 году, изначально представлял собой Чайный Салон Grand Отеля Cap. В Салоне встречалась мировая аристократическая и культурная элита, ежегодно приезжавшая на отдых на мыс Антиб. Одним из его самых частых посетителей был Нобелевский лауреат 1921 года Анатоль Франс. После строительства бассейна, которые был устроен непосредственно в скале и десятка частных бунгало на берегу, которые быстро получили названия кабинок "Кабана", Чайный салон был переделан в ресторан отеля Eden Roc.
В 80-ых годах прошлого века на верхних этажах здания были созданы номера " Juniors suites ", а так же знаменитые апартаменты с видом на скалы мыса Антиб. С этого момента за возможность провести несколько дней в этом шикарном номере ежегодно борются Мадонна, Шэрон Стуон, Жак Ширак и многие другие знаменитости.
 
Junior Suites (31 номер). Номера категории "Juniors suites", площадью 40 кв м, располагают террасами с видом на море и просторными ванными комнатами. Декор комнат выдержан в традиционном для отеля классическом стиле. Исключительный комфорт и роскошь!
 
Suite Eden Roc. Самые шикарные апартаменты располагают просторной комнатой, салоном, двумя ванными комнатами, гардеробной комнатой и террасой впечатляющих размеров с фонтаном. Салон и спальная, примыкающие к террасе имеют огромные раздвижные окна-двери с панорамным видом на море. В случае необходимости к сюиту может быть присоединен соседний номер категории junior suite.
Площадь номера - 120 кв (возможно присоединение номера junior suite - 40 кв метров)
Площадь террасы - 160 кв м
Общая площадь - 280 кв м
						</p>
						
						<p><b>Резиденция "Два Фонтана"</b></p>
						<p>
Двухместные номера (16 номеров) Номера в резиденции "Два Фонтана", в хронологическом порядке, были открыты для гостей самыми последними. Они все относятся к категории двухместных комнат с панорамным видом на залив Жуан-ле-Пен, пляжи и порт.

		
		
						</p>
						
						<p><b>Вилла "Кедровая роща"</b></p>
						<p>
Элегантная вилла в классическом стиле юга Франции, расположенная в самом центре обширного парка отеля, окружена сосновой рощей.

Общая площадь - 120 кв м
2 этажа, просторная терраса, 3 спальные комнаты (каждая с ванной комнатой - оформлена мрамором, раздельный туалет, ванная и душевая кабина), салон, небольшая оборудованная кухня.
- 1 этаж: Салон-столовая с просторной террасой с видом на парк и море (со столом, стульями и шезлонгами) и 1 спальная комната с примыкающей просторной ванной комнатой (ванна и душ, оформлена мрамором) и террасой с видом в парк, небольшая кухня.
- 2 этаж: Прихожая, две спальные комнаты с просторными ванными комнатами (ванна и душ, оформлены мрамором), террасы с видом на море и парк. Услуги - как и в основном здании отеля, гостям предоставляется круглосуточное обслуживание.

Вилла рекомендуется для размещения большой семьи - не более 6 человек с детьми. Возможно размещение дополнительной кровати в спальных для детей до 12 лет.
						</p>
						
						<p><b>Вилла "Елеана"</b></p>
						<p>							
расположена в парке отеля на холме с видом на залив Juan-Les-Pins. Первый этаж - салон с уголком столовой и гостевым туалетом, рабочий кабинет, просторная спальная комната с ванной комнатой.
При салоне-столовой есть небольшая кухня, куда доставляются блюда из room-service и уже далее сервируются в столовой.
По периметру первого этажа - просторная терраса с шезлонгами, которая обращена в сторону бассейна (это единственная вилла отеля, которая располагает своим бассейном). На второй этаж ведет лестница и лифт.
На втором этаже - две спальные комнаты, к каждой из которых примыкает ванная комната (раздельная ванная и туалет, раздельный душ и ванная, облицовка мрамором). У каждой спальни - своя терраса.
Услуги - как и в основном здании отеля, гостям предоставляется круглосуточное обслуживание и по запросу услуги личного батлера.
Вилла рекомендуется для размещения большой семьи - не более 6 человек с детьми. Возможно размещение дополнительной кровати в спальных для детей до 12 лет.		
						</p>
						
						<p><b>Бесплатно для гостей виллы:</b></p>
						<p>							
• Трансфер из аэропорта и обратно<br>
• Встреча у борта самолета<br>
• Завтраки<br>
• Ежедневно 2 СПА-процедуры для тела (1 час)<br>
• Минеральная вода и<br>
безалкогольные напитки<br>
• Кабинка «Кабана» у берега моря в течение всей продолжительности<br>
пребывания в отеле<br>
• Видео по запросу<br>
• Wi-Fi<br>
• Местные телефонные звонки<br>
• Электромобиль для поездок по окрестностям<br>
• Аренда автомобиля с шофером на 5 часов в день<br>
• Услуги батлера, гувернантки и обслуживание в номере<br>
• Личный охранник в ночное время<br>
• Услуги личного повара (за дополнительную плату)		
						</p>

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN HOTEL DU CAP-EDEN-ROC</b>  
						</p>
						<p>
<b>
						Рестораны и бары</b>
						</p>
						<img class="imagess" src="img/hotels/81.jpg"><br>
						<p><b>ГАСТРОНОМИЧЕСКИЙ РЕСТОРАН "EDEN-ROC"</b></p>
						<p>							
Знаменитый гастрономический ресторан “EDEN-ROC” с панорамным видом на море был целиком реновирован зимой 2007 года. Так же ресторан приобрел новую мебель, выполненную по эксклюзивному заказу директора отеля.
Начиная с 1992 года ресторан возглавляет шеф-повар Арно Поэтт. Он предлагает традиционные блюда средиземноморской и провансалькой кухни в сопровождении лучших вин Франции. Среди классических блюд большой карты ресторана можно назвать «Филе барабульки, зажаренное по-антибуазски», «Морской волк с базиликом Eden Roc» …
К главному залу ресторана примыкает просторная терраса, с видом на море и Леринские острова. Пол террасы покрыт длинными досками из тиковый древесины, что придает этому месту неотразимый шарм палубы корабля шикарного лайнера. Терраса и зал ресторана объединяет полукруглый зал «Ротонда» - пьяно-бар, одно из cамых излюбленных мест гостей отеля.
Ресторан открыт для обедов и ужинов.		
						</p>
						<p><b>ГРИЛЬ "EDEN-ROC"</b></p>
						<p>							
Гриль, Lounge Bar “Eden Roc” был целиком реновирован зимой 2007 года. Средиземноморская кухня, суши-бар, тапасы … и панорамный вид на море. Специальная система освещения позволяет менять цветовой фон помещения в зависимости от времени суток – нежно голубой и зеленый, гармонирующие с цветом моря и неба, нежно розовый – во время заката.	
						</p>
						<p><b>Бар “Le Bellini” </b></p>
						<p>							
БАР ОТЕЛЯ расположился в просторном лобби при входе в отель. Шикарная обстановка, мрамор, коринфские колонны, панорамный вид с террасы и самый знаменитый коктейль французской Ривьеры - Bellini.		
						</p>
						<p><b>Eden-Roc Champagne Lounge.</b></p>
						<p>							
Eden-Roc Champagne Lounge разместился на крыше павильона Eden-Roc, расположенного на самом берегу моря.


В баре представлены 14 известных брендов шампанских вин, выбранных Шеф-сомелье отеля Ксавье Дине, среди которых Jéroboam Louis Roederer « Cristal - Or » 2002 года (выпущено ограниченным тиражом 200 бутылок), а так же Dom Pérignon «Rosé Vintage».	
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN HOTEL DU CAP-EDEN-ROC</b>
					</p>

					<p><b>Парк</b></p>
					<p>
Обширный парк отеля, площадью 9 гектар, раскинулся вдоль берега моря. Особого внимания заслуживает знаменитый розарий, цветы из которого используются для оформления ресторана, бара и холлов отеля. При розарии век назад было устроено небольшое кладбище собак, с которыми клиенты из года в год приезжали в отель.
					</p>
					
					<p><b>Бассейн</b></p>
					<p>
Знаменитый перетекаемый бассейн на скале с морской водой был построен в 1914 году. Он моментально приобрел известность и стал одним из самых престижных мест французской Ривьеры. Перу Френсиса Скотта Фицжеральда принадлежат следующие строки " Когда спадала дневная жара … мы согревали на солнце наши обоженные спины и придумывали новые коктейли".
					</p>
					
					<p><b>
Кабинки "Кабана"</b></p>
					<p>
У самого берега моря на скалах, закрытые от посторонних глаз, расположены 33 кабинки «Кабана». Здесь к услугам гостей в течение всего дня личная прислуга, которая позаботится о напитках, легких закусках или, при необходимости, накроет стол для ланча. В одной из кабинок устроен небольшой SPA-Suite, где по запросу могут так же быть проведены некоторые массажи и косметические процедуры.
					</p>
					
					<p><b>Дебаркадер</b></p>
					<p>
Когда-то это был маленький понтонный мост, к которому могли причаливать шлюпки. Сейчас это настоящая пристань, морские ворота отеля. Благодаря многочисленным шикарным яхтам на которых приезжают гости отеля, бухта, примыкающая к пляжу отеля, получила название Залив Миллиардеров.
					</p>
					
					<p><b>Услуги, предоставляемые отелем</b></p>
					<p>
Все служащие отеля рады сделать все возможное, чтобы сделать пребывание гостей в отеле как можно приятнее. К оплате принимаются кредитные карты (American Express, Carte bleue / Visa, Diners' Club…)
<br><br>
Обслуживание в номере - круглосуточно<br>
Индивидуальные сейфы на ресепшен отеля<br>
К услугам гостей консьержи, портье и шоферы<br>
Услуги флориста<br>
Услуги няни<br>
Услуги батлера (по запросу на виллах)<br>
Услуги прачечной и химчистка<br>
Услуги горничной (два раза в день – дополнительно по запросу)<br>
Парикмахерский салон<br>
Парикмахерский салон отеля предлагает различные процедуры по уходу за волосами и кожей головы, а так же маникюр и педикюр. 
 <br><br>

- 5 теннисных кортов с натуральным покрытием в парке отеля<br>
- Велнес и фитнес центр (тренажерный зал, хаммам, сауна, массажи, косметические процедуры для лица и тела...). Расположен в парке, рядом со знаменитым розарием. К услугам гостей 4 кабинки для различных косметических процедур и массажей (Anne Semonin, Valmont), просторный зал для занятия фитнесом, оборудованный тренажерами « Startrac», сауна, хаммам и небольшая зона для релаксации.
<br>- Различные виды активного отдыха на воде: уроки плавания, аренда яхт и катеров, водные лыжи, морская рыбалка
					</p>
	
					<p><b>А также:</b></p>
					<p>
Презентации, гала-ужины, конференции<br>
На протяжении многих лет отель Du Cap Eden Roc является одним из самых престижных мест проведения различных мероприятий на самом высоком уровне. Ювелирные дома и часовые дома мира, автомобильные концерны, самые известные киностудии прочие компании индустрии роскоши ежегодно выбирают именно этот отель для проведения презентаций своих новых продуктов.
<br>Салон «Леринские острова» (площадь 257 м2) с панорамным видом на море и Леринские острова имеет возможность разделения на три отдельных салона.
<br>Зал полностью оснащен последними техническими новинками в области аудио-визуального оборудования:
<br>Прямая телефонная линия
<br>WIFI - ADSL
<br>Плазменный экран 65’’
<br>Терраса с видом на море 260 кв м
					</p>
					
					<p><b></b></p>
					<p>

					</p>
					
					<p><b></b></p>
					<p>

					</p>
					
					<p><b></b></p>
					<p>

					</p>
					</div>
					
					<div class="this count6">
					<p>
					<b>TO SPA IN HOTEL DU CAP-EDEN-ROC</b>
					</p>
					<p>
Sisley Spa Eden-Roc, здесь гостей ждут 4 обновленных СПА-кабинета, с возможностью заказать процедуры для двоих в кабинете  DUO, оснащенном соляной стеной, которая оказывает расслабляющий эффект благодаря сочетанию природного освещения с целебными свойствами минеральной соли. 
<br><br>
Марка Sisley славится не только непревзойденным качеством и эффективностью своей косметики, но и уникальными разработками и подходами. Компания стала пионером в области фитотерапии, и до сих пор эксперты Sisley отбирают только лучшие экстракты природного происхождения.	

					</p>
					
					</div>
					
					<div class="this count7">
					<p>
					<b>TO THE KIDS AT HOTEL DU CAP-EDEN-ROC</b>
					</p>
					<p>
В сезоне 2015 года каждый день с 14:30 до 18:00 команда из пяти профессиональных аниматоров развлекала самых важных гостей отеля du Cap-Eden-Roc. При создании развлекательной программы учитывалось количество детей, а также их возраст и пожелания. Каждому маленькому гостю вручалась в подарок шоколадная фигурка.
<br><br>
По прибытии маленьких любителей приключений ждала увлекательная игра-путешествие: маршрут и задания были составлены таким образом, чтобы дети познакомились с  отелем и его командой (консьерж, ресепшн, батлер, шеф-повар, шеф-кондитер и т.д).
<br><br>
Юных непосед также радовали  уроки циркового мастерства: они прыгали на батуте, жонглировали, катались на моноцикле. Не обошлось и без конкурсов с призами, мини-олимпиад, занятий по вокалу и уроков танцев, а также веселого костюмированного карнавала.  Для начинающих художников прошел мастер-класс по рисованию. Дети лепили свою первую вазу или чашку в гончарной мастерской или мастерили поделку своими руками из природного материала - цветов, травы...
<br><br>
Любителей приключений охотились за сокровищами и катались на пони, в то время как шеф-кондитер Лилиана Бонфуа учила маленьких сладкоежек секретам приготовления десертов.
<br><br>
Маленькие гости наблюдали в парке отеля за настоящей балканской черепашкой, редким видом, занесенным в Красную книгу.
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>