<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="auverda" class="colormain"><h3>Аюрведа</h3></div>
			
				<div class="flex about_info">
				
					<div>
						<h1>Что такое Аюрведа?</h1>
						<p>Слово Аюрведа (Ayurveda) происходит от двух слов из языка Санскрит - “Ayus” и “Ved,” которые соответственно означают “жизнь” и “знание”. При этом Ayus представляет все этапы жизненного пути с рождения до смерти. Это древняя Индийская целительская философия, возраст которой насчитывает более 5000 лет.</p>
						
						<h1>Цель Аюрведы</h1>
						<p>Главной целью Аюрведы является на только лечение болезней, но в первую очередь их предотвращение. Аюрведа – это “холистическая” медицинская концепция, которая рассматривает человека как единое целое, а не как группу отдельных частей. Аюрведа направлена на исцеление тела, разума и души.</p>
					</div>
					
					<div>
						<h1>Верования Аюрведы</h1>
						<p>Аюрведическая теория мироздания рассматривает следующие взаимосвязанные факторы:</p>

						<p>
							1.	Tело<br>
							2.	Разум<br>
							3.	Душа или Сознание<br>
							4.	Панчамахабхутас (пять элементов)<br>
						</p>

						<p>Эти факторы дополняют друг друга и одинаково важны для каждого человека. Основополагающим Аюрведическим верованием является то, что все во вселенной, включая и нас, состоит из пяти элементов, называемых панчамахабхутас и Тридошей, то есть биоэнергетических сил, которые управляют нашим здоровьем и определяют нашу “пракрати” или физическую конституцию (строение тела).</p>
					</div>
					
					<div id="image-a1"></div>
					
				</div>
				
				<div class="flex about_info" style="flex-direction: row-reverse;">
					
					<div>
						<p>
							Доши  (определения типа конституции, согласно Аюрведическим принципам).  На основе данной консультации специалист создает персональную программу Аюрведических процедур и занятий Йогой в  сочетании со специальной диетой по Вашему типу Доши.  
						</p>
						<p>
							Аюрведическая программа, включающая такие процедуры как: Удвартана, Абайанга и Чурнасведана, способствующие выводу токсинов из организма; Широдхара, стимулирующая разум и тело, улучшающая память и решающая множество других проблем. Сочетание  Аюрведических техник детоксификации,  индивидуальные занятия Йогой, Пранайамой и Йогой Нидра помогают восстановить силы и способствуют омоложению и оздоровлению тела и духа.
						</p>
						<p>
							Завершается программа  Аюрведической консультацией по образу жизни с рекомендациями по  поддержанию достигнутого результата в домашних условиях, т. е. советы по образу жизни и изменениям в питании, которые внесут баланс и гармонию в Вашу повседневную  жизнь. 
						</p>
					</div>
				
					<div>
						<h1>ПА – программа<br>
						«Ananda – Оздоровление по Аюрведе».</h1>
						<p>
						Индивидуальная программа, включающая очищающие и стимулирующие процедуры с использованием старинных традиций Йоги и Аюрведы. Данная программа нацелена на повышение уровня жизненной энергии посредством выведения токсинов из организма и укрепления иммунной системы. 
						<br><b>Вы можете выбрать продолжительность программы: 7, 14 и 21 ночь.</b><br>
						Каждая программа включает в себя проживание, трехразовое оздоровительное СПА питание, консультации врачей и СПА терапевтов и все необходимые СПА процедуры. 
						</p>
						
						<h1>Начните свой путь<br>
						оздоровления уже сейчас!</h1>
						<p>
						Программа начинается с индивидуальной консультации с Аюрведическим доктором и шеф-поваром. Это необходимо для оценки Вашего физического, психического и эмоционального состояния, а также для определения Вашего типа
						</p>
					</div>	
					
					<div id="image-a2"></div>
					
				</div>
				
				<div class="flex about_info">
				
					<div>
						<h1>Эффективность данной программы</h1>
						<p>
							Аюрведические техники выведения токсинов из организма:
							- помогают при хронических простудах и мигренях, решают проблемы с  пищеварением, снимают боли в спине,  лечат подагру и ревматизм
						</p>
						<p>
							Расаяна или «увеличение  жизненного потока»:
							- способствует омоложению и укреплению тела, поддержанию здоровья и замедлению процессов старения, улучшению физических и умственных возможностей. Используемые во время процедур травяные масла с медицинским эффектом улучшают состояние кожи, память, повышают иммунитет, развивают сопротивляемость организма болезням, а также стимулируют функционирование всех органов чувств, что благотворно влияет на  общее состояние человека.
						</p>
					</div>
					
					<div>
					<p>
						Индивидуальные занятия Хатха-Йогой:
						Индивидуальные занятия йогой с инструктором в соответствии с Вашими потребностями, для активизации жизненной энергии. 
					</p>
					<p>
						Занятия Пранайямой:
						Исправление неправильных привычек дыхания,  снятие блокад с тонких энергетических каналов, повышение уровня жизненной энергии и расслабление.
					</p>
					<p>
						Йога Нидра:
						Техника глубокой релаксации: помогает снять  напряжение.
					</p>
					<p>
						При возникновении вопросов по программе оздоровления «Оздоровление по Аюрведе» и	
						по вопросам бронирований просьба связываться со своим менеджером или написать в отдел резервации Ananda Global Reservations 	
					</p>
					</div>
					
					<div id="image-a3"></div>
					
				</div>
			
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>