<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>BRENNERS PARK-HOTEL & SPA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-baden-baden.jpg">
					<img src="img/clogos/photo-baden-baden.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Brenners Park-Hotel & Spa - это нечто большее, чем изысканность и элегантность - это философия, сочетающая в себе здоровый образ жизни, релаксацию и гастрономические шедевры высокой кухни. Более 135 лет гости со всего мира собираются здесь, в одном из самых романтических мест Германии, чтобы насладиться шармом и уютом Бреннерс Парка.
Brenners Park-Hotel & SPA - это стиль жизни в гармонии с природой. Концепция Brenners SPA-центра основана на опыте известных лечебных центров Европы и Америки, что дает возможность использовать все самое лучшее, что было разработано в области оздоровительных программ в Старом и Новом Свете.
						</p>
						
						<!--<table width="100%">
						<tr>
							<td><p>Schillerstrasse 4-6, 76530 Baden-Baden, Germany<br>
									Тел.: +49 72 21-9000<br>
									Факс: +49 72 21-38772<br>
									E-mail: reservations.brenners@oetkercollection.com<br>
									Internet: www.brenners.com</p> 
							</td>
							<td><p>
								Mr. Frank Marrenbach - General Manager<br>
								Mrs. Manuela Busch - Sales & Marketing Director<br>
								Mr. Edmond Platz - Reservation</p>
							</td>
						</tr>
						</table>-->
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO BRENNERS PARK-HOTEL & SPA</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Brenners Park-Hotel & SPA расположен в одном из самых романтичных мест Германии. Посреди солнечных долин Рейна и вековых сосновых лесов Шварцвальда раскинулся город Баден-Баден, утопающий в зелени и цветах. Этот городок лежит на самом юге-западе Германии, всего лишь в нескольких километрах от Франции и около часа езды от Швейцарии.</p>
					<p>

					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT BRENNERS PARK-HOTEL & SPA</b>
						</p>
<img class="imagess" src="img/hotels/35.jpg"><br>
						<p>
						<b>Одноместная комната</b>
						</p>
						<p>
Площадь номеров Classic, Superior и Deluxe Single варьируется от 18 кв. м до 35 кв. м. Небольшие, но уютные комнаты classic расположены на мансардном этаже с видом на Лихтентальскую аллею или на виллы отеля, кровать в номере queen-size. Номера superior имеют также кровать queen-size и выходят окнами на виллы. В роскошных номерах deluxe расположена кровать размера king-size, все номера данной категории смотрят на знаменитую Лихтентальскую аллею.
						</p>
						
						<p>
						<b>Двухместная комната classic</b>
						</p>
						<p>
	Общая площадь от 24 кв. м до 35 кв. м.
Выходят окнами в парк или в город на виллы. Несмотря на небольшой метраж, комнаты classic очаровывают гостей своим уютом и сдержанной элегантностью. В каждом номере кровать размера king-size или double beds, ванная комната, балкон и кондиционер. Комнаты, расположенные на мансардном этаже выходят окнами в парк, но не имеют балкона.</p>
						
						<p>
						<b>Двухместная комната superior</b><br>
						Общая площадь 45 кв. м. Сдержанная элегантность, легкость пространственного решения и игра солнечного света - главные особенности комнат этой категории. Небольшой балкон выходит в парк отеля и на знаменитую Лихтентальскую аллею. В данной категории расположена кровать размера king-size или double beds. Просторные ванные комнаты, облицованные белым мрамором, в некоторых есть отдельные душевые кабины.</p>
						
						<p>
						<b>Двухместная комната deluxe</b><br>
Общая площадь комнаты 50 кв. м. Аналогичны комнате superior, но более просторны и имеют небольшую выделенную зону, где расположены кресла и стол. Балкон выходит в парк. В номерах расположена кровать размера king-size или double beds. Просторная ванная комната, облицованная белым мрамором, состоит из ванны, отдельной душевой кабины. Туалет расположен отдельно от ванной комнаты. </p>
						
						<p>
						<b>Junior suite</b><br>
Площадь комнаты составляет 70 кв. м. Просторные апартаменты с выделенной зоной гостиной и альковом с кроватью, отделенным портьерой. Каждый номер располагает просторной гардеробной зоной. Балкон выходит в парк и на аллею. Просторная ванная комната, облицованная белым мрамором, состоит из большой ванны и отдельной душевой кабиной и туалетом.</p>
						
						<p>
						<b>Suite</b><br>
Площадь номеров Superior Suite и Deluxe Suite варьируется от 85 кв. м до 95 кв. м. Все номера состоят из двух комнат (салона и спальни), отделенных друг от друга закрывающейся дверью. В зависимости от размера номера в некоторых suite номера смежные, а некоторые располагают коридором и все комнаты изолированные. Во всех номерах есть системы кондиционирования и балконы, с которых открывается прекрасный вид на территорию отеля и знаменитую Лихтентальскую аллею. Просторная ванная комната, облицованная белым мрамором, состоит из большой ванны, отдельной душевой кабиной и туалетом. В некоторых номерах расположен отдельный гостевой туалет.</p>
						
						<p>
						<b>Двухместная комната Stephanie Classic</b><br>
Общая площадь 38 кв. м. Новые номера расположены в Villa Stephanie. Комнаты classic оформлены в элегантном современном стиле. В каждом номере кровать размером king-size или кровати twin, мраморная ванная комната с деревянным подогреваемым полом, состоящая из ванной и отдельной душевой кабины. Во всех номерах предусмотрен digital detox – отключение Wi-Fi и любых электромагнитных излучений извне. Номера выходят на внутренний открытый дворик отеля.</p>
						
						<p>
						<b>Двухместная комната Stephanie superior</b><br>
Общая площадь 40 кв. м. Новые номера расположены в Villa Stephanie. Комнаты superior оформлены в элегантном современном стиле. В каждом расположена кровать king size или кровати twin. Просторные мраморные ванные имеют деревянный подогреваемый пол, ванну и отдельную душевую кабину. В каждом номере предусмотрен digital detox– отключение Wi-Fi и любых электромагнитных излучений извне. Номера очень светлые и большинство из них имеют балкон и вид на Лихтентальскую аллею.   </p>
						
						<p>
						<b>Двухместная комната Stephanie deluxe</b><br>
						Общая площадь от 46 кв. м. до 53 кв. м. Новые номера расположены в Villa Stephanie. Комнаты deluxe оформлены в элегантном современном стиле и располагают небольшой прихожей. В каждом расположена кровать king size или кровати twin. Просторные мраморные ванные имеют деревянный подогреваемый пол, ванну и отдельную душевую кабину. В каждом номере предусмотрен digital detox– отключение Wi-Fi и любых электромагнитных излучений извне. Номера очень светлые, каждый имеет балкон с видом на Лихтентальскую аллею.  </p>
						
						<p>
						<b>Stephanie Deluxe Suite</b><br>
						Общая площадь от 105 кв. м. до 112 кв. м. Роскошный Suite расположен в Villa Stephanie. В номере просторный коридор, спальня, гостиная и гостевой туалет. Просторные мраморные ванные имеют деревянный подогреваемый пол, ванну и отдельную душевую кабину. Уникальными эти Suite делает наличие частного спа, где расположены финская сауна, арома-сауна и комната для отдыха, которую легко можно трансформировать в личный спа-кабинет или тренажерный зал. В каждом номере предусмотрен digital detox– отключение Wi-Fi и любых электромагнитных излучений извне. Все номера данной категории имеют балкон и вид в парк на Лихтентальскую аллею.</p>
						
						<p>
						<b>Royal Suite</b><br>
Два номера данной категории расположены на первом и втором этажах Парк Виллы отеля. Первый этаж: две спальные комнаты и салон с просторной террасой, которая выходит в парк, две ванные комнаты и отдельный гостевой туалет, комната для одноместного размещения. Второй этаж: две спальные комнаты, салон, балкон с видом на парк, две ванные комнаты и отдельный гостевой туалет, комната для одноместного размещения. Комнаты можно бронировать отдельно, например салон и одну спальню. Во всех комнатах стоят пуленепробиваемые окна. Аудио оборудование фирмы "Bang&Olufsen". Оба этажа были полностью обновлены весной 2008 года.
</p>
						
						<p>
						<b>Royal Penthouse Suite</b><br>
Апартаменты находятся на третьем этаже Парк Виллы отеля и предлагают гостям для роскошного и комфортабельного размещения: салон, две спальные комнаты, небольшой домашний кинозал, который можно трансформировать в отдельный салон для совещаний или званых обедов и кухню, а также персональный лифт в SPA-центр. Предлагая гостям первоклассное размещение, отель в первую очередь заботится о комфорте и безопасности гостей. Каждая комната Royal Penthouse Suite оборудована пуленепробиваемыми окнами и системой видеонаблюдения. Особенно гости оценят такие удобства и современные технические новинки, как аудио оборудование фирмы "Bang&Olufsen", встроенный в зеркало телевизор в ванной комнате, небольшую кухню, камин в салоне, отдельный вход в виде винтовой лестницы и лифт.</p>
					
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN BRENNERS PARK-HOTEL & SPA</b>  
						</p>
						<p>
Рестораны Brenners Park-Hotel & SPA- это высокая кухня,<br>
элегантная атмосфера и безупречный сервис.  <br>

<img class="imagess" src="img/hotels/36.jpg"><br>

Вот уже много лет, шеф-повар Rudolf Pellkofer остается хозяином на нашей высокой кухне, поражая колоссальной творческой энергией. Именно им была предложена обновленная гастрономическая концепция, которая успешно воплотилась в жизнь. Теперь в ресторанах отеля Вы можете насладиться изысками высокой кухни или заказать легкие диетические блюда в любое время в течение дня. В каждом ресторане есть меню на русском языке.  
						</p>
						<p>
							<b>"Salon Lichtental" - ресторан для завтраков, открыт с 7 утра.</b>
						</p>
						<p>						
							Вкусно позавтракать, в преддверии насыщенного событиями дня, Вы сможете именно здесь. Свежие фрукты и соки, мясные и рыбные деликатесы, разнообразная выпечка и мед собственного производства, а также знаменитый зеленый чай MorgenTau подарят Вам настроение на целый день.  
Насладиться первыми лучами утреннего солнца Вы сможете на просторной открытой террасе ресторана. Ресторан Salon Lichtental гордится тем, что, в отличие от других ресторанов Германии, здесь учитывается желание гостей поспать подольше, поэтому завтрак сервирует до последнего гостя!  </p>
						<p>
							<b>"Wintergarten" - ресторан-оранжерея, открыт с полудня до 11 часов вечера</b>
						</p>
						<p>
							Настоящая жемчужина в гастрономической короне Brenners Park’а. Светлое и легкое пространство ресторана, интерьер которого оформлен в стиле hi-tech, выходит большими окнами в парк и на легендарную Лихтентальскую аллею.
В ресторане Wintergarten Вы сможете попробовать легкие блюда ‘leading spas’ и кулинарные изыски в любое время в течение дня. Современный дизайн и непринужденная атмосфера, а также блюда классической кухни с легким средиземноморским акцентом очаруют Вас.
Здесь Вам будут предложены легкие салаты и свежая спаржа, рыбный супчик по особому рецепту шеф-повара и вареная в бульоне из трав треска, ставшая уже классическим блюдом меню. Возможно, Вам просто захочется выпить чашечку кофе с легендарным десертом Stephanie– суфле-мороженое в малиновом соусе. Любители насладиться ланчем на свежем воздухе оценят очаровательную террасу, где Вам предложат весеннее меню и специальные предложениями от шеф-повара. </p>
						<p>
							<b>“Park-Restaurant” – гастрономический ресторан, открыт только для ужинов, с 19 часов (2* Michelin)</b> 
						</p>
						<p>
Непревзойденная гастрономическая кухня и высокий уровень обслуживания привлекает сюда гурманов со всего мира. Ресторан расположен в самом центре зеленого парка. В летнее время большие окна открываются настежь, позволяя свежему воздуху наполнить пространство и создавая ощущение романтического ужина на открытой летней террасе. Поразительную тишину нарушают лишь пение птиц, шелест листвы магнолий и плеск речки Оос.
В атмосфере рафинированности и уюта акцент ставится на детали: светильники с патиной, нежно белый фарфор, серебро приборов и хрусталь бокалов. Исключительный выбор блюд, представленный шеф-поваром ресторана Paul Stradner – жареная под миндальной корочкой оленина с кус-кусом с марокканской мятой, маринованный лобстер с маслом вербены и тыквой или фуагра с соусом из порто и инжира - дополняет великолепная винная карта. Наш сомелье г-н Heinz Schopf всегда рад порекомендовать Вам лучшие вкусовые сочетания. Каждый десерт подается с определенным вином.
В ресторане Park – Restaurant существует dress code, для мужчин обязателен пиджак. На ужин мы рекомендуем бронировать столик заранее.	</p>
						
						<p>
							<b>Rive Gauche – ресторан открыт с полудня до 11 часов вечера</b> 
						</p>
						<p>
							Ресторан Rive Gauche – это атмосфера Средиземноморья и кулинарные изыски в самом центре Лихтентальской Аллеи. Виртуозно комбинируя аутентичные ароматы Юга, наш шеф-повар Рудольф Пеллкофер создает для гостей оригинальные блюда. Менеджер ресторана Жозефин Гейгер и ее команда заботятся о комфорте и гостеприимстве в Rive Gauche. Ресторан расположен в культурном центре LA8 (5 минут пешком от отеля).</p>
						
						<p>
							<b>‘Oleander Bar’ и Kaminhalle – бар и каминный зал, открыты до 2 часов ночи</b> 
						</p>
						<p>
							Свое название Oleander Bar получил в честь породистого жеребца по кличке Oleander, который неоднократно занимал первые места на легендарных скачках в Йофецхайме. Именно поэтому в период скачек (в конце мая и в конце августа) Oleander Bar становится излюбленным местом любителей конных соревнований. Но это вовсе не означает, что место пустеет в остальное время года. Как раз наоборот: уютная обстановка с мягкими креслами и диванами привлекает гостей непринужденно расположиться здесь с аперитивом. Неторопливой беседе за чашечкой ароматного кофе с великолепным десертом, коньяком или эксклюзивным сортом рома совершенно не помешают звуки фортепьяно или джаза, доносящиеся из pianobar. 
Небольшие банкеты на 10-15 человек могут быть организованы в Garden Салоне, расположенном рядом с Рестораном "Park". Завораживающие отблески каминного огня, гармония и неповторимая свежесть в декоре, старинные гобелены, хрустальные люстры дополняют рафинированную обстановку.</p>
						
					</div>
					
					<div class="this count6">
					
					<p>
					<b>TO SPA IN BRENNERS PARK-HOTEL & SPA</b>
					</p>
					
					<p>

					Villa Stephanie – это роскошная вилла площадью 5000 кв. м., полностью посвященная новой концепции красоты и здоровья. Вилла соединена с отелем Brenners Park и выходит окнами на знаменитую Лихтентальскую аллею. Здесь расположен новый SPA-центр, занимающий минус первый и первый этажи, а также новые 15 номеров категории double и suite.
					
					</p>
					
					<p>
					
					Haus Julius – медицинский центр площадью 1700 кв. м., соединенный с Villa Stephanie. Новая концепция Brenners Medical Care предполагает комплексный подход к оздоровлению от лучших немецких специалистов в области общей терапии, стоматологии, эстетической медицины, гинекологии, дерматологии, физиотерапии и профилактике различных заболеваний, а также психотерапии.
					
					</p>
					
					</div>
					
					<div class="this count7">
					
					<p>
<img class="imagess" src="img/hotels/118.jpg"><br>
					Уважаемые Родители!

					<br><br>Дорогие Дети!

					<br><br>Добро пожаловать в Brenners Park-Hotel & Spa. Мы рады приветствовать вас в нашем отеле!

					<br><br>Долгое время Brenners Park имел репутацию отеля “для взрослых”. Гастрономический ресторан высокой кухни, огромные возможности двух SPA-центров, расположенных в отеле, и сам город Баден-Баден, считающийся курортом для миллионеров, поддерживали эту репутацию. С особой гордостью мы рады сообщить, что теперь в отеле Brenners Park появились возможности и для наших маленьких дорогих гостей.

					<br><br>Дорогие дети, для вас ежедневно с 10:00 до 12:00 и после обеда с 14:00 до 16:00 открыт наш  детский клуб, где мы предлагаем много возможностей для занятий и развлечений под руководством работника клуба. Клуб находится в вилле Виардо напротив здания отеля.

					<br><br>Каждый день с 16:00 до 17:00 часов, мы приглашаем детей в наш бассейн, где будут проходить шумные и веселые «Часы Брызганья». В этот час они смогут брызгаться, плескаться и плавать, совершенно не боясь помешать другим гостям отеля. Не забывайте, пожалуйста, напомнить малышам, что в другое время в течение дня стоит уважительно относиться к взрослым гостям, посещающим бассейн.

					<br><br>В нашей библиотеке, расположенной в помещениях детского клуба, есть интересные детские книжки на русском языке, подготовленные специально для тех малышей, кто любит читать. Если же пока ваш ребенок читает не очень хорошо, то попросите наших консьержей поставить для него DVD с мультфильмами или любимыми сказками.

					<br><br>Ну и, конечно же, кто из детей не мечтает заглянуть на нашу кухню, чтобы  посмотреть, как Шеф-повар в длинном белом колпаке колдует над самым вкусным в мире десертом??? Теперь этот шанс есть! Просто попросите наших консьержей записать имя вашего ребенка в список желающих совершить увлекательный тур по кухне отеля. Помимо этого, есть множество других развлечений для детей. В отеле действуют программы, включающие в себя экскурсии в парк развлечений или специальные детские туры в художественные галереи. Наши консьержи будут рады предоставить более подробную информацию.

					<br><br>Дорогие родители,  если  вам захотелось провести вечер вдвоем, оставьте своего малыша под присмотром опытной няни и весь вечер вы можете быть спокойны. Услуги няни вы можете заказать, обратившись к консьержам.
					
					</p>
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>