<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>HOTEL DU PALAIS</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-biarritz.jpg">
					<img src="img/clogos/photo-biarritz.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">

<p>

Hotel Du Palais - счастливое место. Сюда невозможно приехать лишь раз. Как всякий отель с богатой историей он по-своему необъятен. Воспоминания чувствуются здесь в каждом камне, освещаемом утренним солнцем, ими наполнен воздух старинных салонов. В 1880 году "Вилла Евгения", построенная Наполеоном III для своей жены, была выкуплена, и бывшее место уединения избранных превратилось в роскошный отель. Осень и зиму в Биаррице называли "русским сезоном". Сюда приезжали на отдых представители знатных семей и члены царской фамилии России, которые безусловно владели искусством "наслаждаться жизнью". Прекрасный мягкий климат и морской воздух Атлантики, насыщенный солями и духом дальних странствий … Здесь говорят, что тот, кто хоть раз любовался солнечным закатом, удобно устроившись в кресле у бассейна, никогда не забудет, что ему посчастливилось отдыхать в отеле Du Palais.
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Hotel du Palais<br>
1, Avenue de l'Imperatrice<br>
64200 - Biarritz - FRANCE<br>
Tel : +33 5 59 41 64 00<br>
Fax : +33 5 59 24 36 84<br>
www.hotel-du-palais.com<br>
								</p> 
							</td>
							<td>
								<p>
Mrs. Valerie Galan<br>
Sales Manager<br>
Tel : +33 5 59 41 64 00<br>
Fax : +33 5 59 24 36 84<br>
vgalan@hotel-du-palais.com<br><br>
 	Reservation Department<br>
Tel : +33 5 59 41 64 46<br>
Fax : +33 5 59 41 67 99<br>
reception@hotel-du-palais.com<br>
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL DU PALAIS,
IMPERIAL RESORT & SPA</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
Отель расположен на берегу Атлантического океана, в городе Биарриц, на самой границе Франции и Испании.
Перелет из Парижа займет 1 час 30 минут.
Ближайшие аэропорты Франции - Биарриц (10 минут), Бордо (2 часа); Испании - Бильбао (1 час 20 минут), Сан Себастьян (30 минут).
Переезд на скоростном поезде TGV из Парижа займет 5 часов. Вокзал Биаррица расположен в 10 минутах от отеля. 
 <br><br>
Отель организует трансферы на легковых автомобилях представительского класса.
<br><br>
C 27 марта Air France возобновляет 2 ежедневных рейса из аэропорта Charles de Gaulle в Париже в Биарриц.	
					
					
					</p>

					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT HOTEL DU PALAIS,
IMPERIAL RESORT & SPA</b>
						</p>
						<img class="imagess" src="img/hotels/84.jpg"><br>
						<p><b>Дворец на берегу океана</b></p>	
						<p>
Более века назад на золотых песчаных дюнах рядом с заливом был воздвигнут очаровательный Дворец. Верный великой традиции "искусства жить", Отель du Palais соединяет в себе роскошь и элегантную сдержанность изысканной и процветающей эпохи.
Отель du Palais - счастливое место! У него есть свой неповторимый стиль и шарм, и конечно же своя история ...<br><br>
 
Отель открыт круглый год.<br>
Check-in - 15 часов<br>
Check-out - 12 часов<br><br>
 
Сегодня отель Du Palais, входящий престижную сеть The Leading Hotels of the World, насчитывает 153 номера. В каждом номере - кондиционер, спутниковое телевидение ( в том числе русские каналы), возможность выхода в интернет с помощью интерактивного телевидения или через модемную линию, выделенная телефонная линия, факс (по запросу), сейф, ванная комната с раздельной ванной и туалетом, все необходимые косметические средства, полотенца, тапочки, халаты, фен. Возможность доставки любой мировой прессы по предварительному запросу.
 <br><br>
Здание отеля делится на 2 части:<br>
- 1-3 этаж - историческая часть, построенная Наполеоном III<br>
- 4-5 этажи - надстроена в начале 20 века<br><br>
 
Номера на 1-3 и 4-5 этажах не отличаются по стоимости, но разнятся по площади, высоте потолков, размеру окон и декору:
Номера на 4 этаже на 10 кв метров больше по площади (рекомендованы для трехместного размещения - 3 взрослых), однако высота потолков ниже, как и размер окон.
 <br><br>
5 этаж - Pethouse Floor - В отличие от исторической части здания, построенной Наполеоном III, где все номера декорированы в стиле эпохи Второй Империи, темой заново созданных комнат и сюитов (2005 год) стала атмосфера океанского лайнера. Из окон большинства номеров, напоминающих иллюминаторы гигантского корабля, открывается панорамный вид на океан и знаменитый маяк Биаррица.
<br>Эрнест Хемингуэй, Жан Кокто, Виктор Гюго, Эдмон Ростан, Саша Гитри . . .<br>
Все комнаты и апартаменты получили свои имена в честь всемирно известных писателей, актеров и художников которые уделили в своем творчестве особое внимание стихии моря.
2 Suite Ocean<br>
2 Junior Suites Biarritz<br>
4 двухместных номера Sea and Beach view<br>
2 двухместных номера Deluxe Biarritz<br>
 
		

 
Любовь к роскоши и красоте как нельзя лучше характеризуют декор всех номеров отеля, оформленных в дворцовом стиле эпохи второй Империи. В старательно подобранных деталях интерьера раскрывается душа Du Palais - китайский фарфор, венецианское стекло, золотые канделябры, уютные кресла и почти домашние столики на гнутых ножках. Важно отметить, что особо много внимания уделено вопросу комфорта с точки зрения последних технических достижений - спутниковое телевидение, домашний кинотеатр, выделенная линия для выхода в интернет ...
  
  Двухместные комнаты делятся по категориям в зависимости от вида:
- номер Deluxe с видом на море и пляж ≈ 30-40м²
- номер с видом на море и пляж ≈ 23-35м²
- номер Deluxe с видом на город/внутренний двор ≈ 30-35м²
- номер Biarritz с видом на город/внутренний двор ≈ 23-27м²
						</p>
						
						<p><b>Junior Suite Biarritz c видом на город</b></p>	
						<p>
≈ 42-50 м²  просторный номер, который зрительно разделен на салон и спальную
						</p>
						
						<p><b>Suite Biarittz/Garden Suite с видом на город, море или сад</b></p>	
						<p>
≈ 40-45 м²  салон и спальная с разделением дверью.
						</p>
						
						<p><b>Junior Suite с видом на море и пляж</b></p>	
						<p>
≈ 45-55 м²  - просторный номер, который зрительно разделен на салон и спальную.
						</p>
						
						<p><b>Suite Palais </b></p>	
						<p>
≈ 55-60 м²  one bedroom Suite с видом на море, бассейн, сад - салон и спальная с или без разделения дверью.
						</p>
						<p><b>Suite Ocean</b></p>	
						<p>
one bedroom Suite c видом на море  ≈ 52-80 м²  - салон и спальная с разделением дверью
						</p>
						
						<p><b>Suite Imperiale</b></p>	
						<p>
4 номера с велоклепными видами на океан :<br>
Suite Imperiale Sarah Bernhard (85м²)<br>
Suite Imperiale Winston Windsor (77 м²)<br>
Suite Imperiale Churchill (85 м²)<br>
Suite Imperiale Stravinsky (82 м²)<br>
						</p>
						
						<p><b>Suite Imperiale Winston Churchill</b></p>	
						<p>
one bedroom Suite свидомнаморе ≈ 86 м² - однаспальнаякомната, салон. Номер расположен на 3 этаже с панорамным видом на море, бассейн и пляж.
Возможно присоединение одной спальной комнаты.
						</p>
						
						<p><b>Suite Imperiale Sarah Bernhardt</b></p>	
						<p>
One bedroom Suite с видом на море  ≈ 85м² - одна спальная комната, салон. Номер расположен на 2 этаже с панорамным видом на море, бассейн и пляж.
Возможно присоединение одной спальной комнаты.
						</p>
						
						<p><b>Апартаменты</b></p>	
						<p>
просторные двухспальные номера площадью от 60 до  85 кв. комнаты :<br>
Appartement Prince Orlov (85 м²)<br>
Appartement Valdimir Romanov (82 м²)<br>
Appartement Jacques Martin (65 м²)<br>
Appartement Anthony Quinn (60 м²)<br>
						</p>
						
						<p><b>Appartement Prince Orlov</b></p>	
						<p>
Two bedroom suite  ≈ 85 м² - одна спальная, оснащенная ванной комнатой с боковым видом на пляж, салон с видом во внутренний двор и на православную церковь. Вторая спальная  имеет дополнительную ванную комнату (душ).
						</p>
						
						<p><b>Королевские апартаменты Suite Alphonse XIII</b></p>	
						<p>
Король Испании Альфонсо XIII (1886-1941) не пропускал ни одного сезона в отеле Du Palais и именно здесь познакомился в 1906 году с Принцессой Викторией Евгенией Баттенбергской, которая через год стала его женой. Эти апартаменты достойны великих! Они состоят из четырех смежных комнат, общей площадью 105 кв метров. Просторный салон имеет форму многогранника. В самом центре стоят огромные кресла и диваны приглушенного бордового цвета, единственный яркий мазок в общей картине декора. Среди предметов мебели есть настоящие современники Наполеона III - два небольших комода с изящной инкрустацией. В высоту стен огромные окна - двери выходят на полукруглую террасу, которую по праву можно назвать самой красивой на атлантическом побережье Франции. В основной спальне - кровать под шелковым балдахином цвета слоновой кости: реплика версальского ложа императорской четы. Декор и оснащение ванной комнаты выдержан в общей стилистике апартаментов - роскошь и современный комфорт. Гидромассажная ванная отделана белым каррарским мрамором, душевая кабина, сочетающая в себе элементы сауны, украшена итальянской стеклянной мозаикой, пол выполнен из тиковой древесины, привезенной из Бирмы.
Возможно присоединение одной или двух спальных комнат.
						</p>
						
						<p><b>Королевские апартаменты Suite Edouard VII</b></p>	
						<p>
Старший сын Королевы Виктории, Король Англии с 1901 по 1910 года, Эдуард VII (1841-1910) был одним из самых знаменитых клиентов отеля.
Вторые королевские апартаменты названы в честь одного из главных действующих лиц светской жизни Европы. Эдуард VII был последним представителем "золотого монархического века". О годах его правления вспоминают как о временах крокета, шумных балов и грандиозных охотничьих забав.
По планировке и декору апартаменты аналогичны королевскому номеру Альфонсо XIII, однако, он несколько меньше по площади - 125 кв метра. При необходимости, они могут быть объединены в одни роскошные покои со множеством комнат, в которых могут разместиться гости, путешествующие со своей многочисленной свитой.
<br><br>
		
Главной достопримечательностью этих двух номеров является просторная терраса, которую делят между собой апартаменты "Эдуард VII" и "Альфонс XIII". Пол террасы выполнен из тиковой древесины, привезенной из Бирмы. Этот вид древесины является одним из самых дорогих материалов в мире. Он славится своей потрясающей прочностью и удивительным теплым оттенком коричневого цвета. На этой террасе можно загорать, любуясь панорамным видом на океан и город, или же устроить коктейль для друзей.
Возможно присоединение одной или двух спальных комнат.
						</p>
						
						
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN HOTEL DU PALAIS,
IMPERIAL RESORT & SPA</b>  
						</p>
<img class="imagess" src="img/hotels/85.jpg"><br>
						<p><b>Традиционная гастрономическая французская кухня в классических дворцовых интерьерах </b></p>	
						<p>
Оба ресторана отеля славятся изысканной гастрономической французской кухней. Клиенты могут попробовать блюда, которым отдавала предпочтение императрица Мария Федоровна, или поужинать за столиком у окна с видом на маяк, где тихими летними вечерами любил проводить время Чарли Чаплин.
						</p>
						
						<p><b>Гастрономический ресторан La Villa Eugenie</b></p>	
						<p>
Изысканные ароматы французской кухни и удивительный панорамный вид на океан сделали ресторан La Villa Eugenie  исключительным местом для обедов и ужинов гостей отеля.
Здесь подаются завтраки (с 7 до 10 часов 30 часов), обеды (с 12  до 14 часов ) и ужины (с 19 часов 30 минут до 22 часов).
 
		
		
 		 
В ресторане со среды по воскресенье на обеды и ужины подаются: гастрономическое меню Villa Eugenie, меню «Découverte»-95 евро, меню «Dégustation» - 135 евро .
Сезонное меню подается 7 дней в  неделю на обеды и ужины.
 
Ресторан не работает в обеденное время в следующие периоды:
- c 1 июля по 31 августа 2017
						</p>
						
						<p><b>Ресторан L'Hippocampe у бассейна</b></p>	
						<p>
Ресторан "Морской конек" приглашает гостей отеля отведать лучшие баскские блюда и морепродукты на террасе у бассейна отеля du Palais.
Здесь подаются только обеды - a la carte и "Императорский буфет" (с 12 до 14 часов 30 минут).
Ресторан открыт в период работы бассейна отеля (с апреля по ноябрь)
						</p>
						
						<p><b>Бар отеля - Bar Imperial</b></p>	
						<p>
Лучшие коктейли, легкие закуски и традиционный английский чай в атмосфере императорского салона.
Бар открыт с 10 часов до полуночи.
С 19 часов каждый вечер живая музыка.

Семинары, конференции, гала-ужины... Во время проведения встреч и конференций возможна организация кофе-брейков, коктейлей, обедов и ужинов в ресторане Villa Eugenie, ресторане Hippocampe, у бассейна отеля, в одном из салонов в зависимости от пожеланий и количества участников.
Меню для всех ресторанов, а так же для гала-ужинов и банкетов, создает шеф-повар Mr. Jean-Marie Gautier, награжденный медалью Президента Франции как лучший повар Франции 1991 года.
						</p>
						
						<p><b>Шеф-повар Жан-Мари Готье</b></p>	
						<p>
Изысканные ароматы и искусное оформление блюд - это идеальное сочетание гастрономической кухни, которую предлагает Вам шеф-повар отеля Жан-Мари Готье.
						</p>
						

					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN HOTEL DU PALAIS,
IMPERIAL RESORT & SPA</b>
					</p>
					<img class="imagess" src="img/hotels/153.jpg"><br>
						<p><b>SPA</b></p>	
						<p>
В 2006 году в отеле Du Palais открылся единственный в своем роде Императорский SPA-центр при участии Дома Guerlain (площадь 2900 кв. м)
						</p>
						
						<p><b>Услуги русскоговорящего гида </b></p>	
						<p>
Отель работает уже в течение многих лет с одним из лучших гидов
города, почетным вице-консулом России во Франции, известным
журналистом и писателем, перу которого принадлежит множество книг о
русском прошлом Биаррица - Господином де ля Серда.
Стоимость услуг - 50 Евро в час. Вы можете заранее сообщить о Ваших
пожеланиях, или же заказать экскурсию на месте в отеле.
						</p>
						
						<p><b>Hotel Du Palais - детям</b></p>	
						<p>
В отеле есть все необходимое для комфортного проживания с детьми любого возраста. На территории отеля есть детская площадка с небольшим бассейном.
						</p>
						
						<p><b>"Императорский клуб"</b></p>	
						<p>
"Императорский клуб" жемчужины атлантического побережья Франции отеля Du Palais рад сообщить об открытии сезона. К услугам гостей: бассейн с фильтрованной морской водой, просторная терраса с панорамным видом на океан и город, бар и ресторан с традиционными баскскими блюдами и морепродуктами. Особой популярностью пользуются кабинки "кабана". Они расположены у бассейна и представляют собой комнаты с шезлонгами, стульями и столом, а так же душем и туалетом. В кабинках есть телефон, на который можно переключать все звонки, поступающие на номер клиента в комнате отеля. Кабинки бронируются на один или несколько дней.
 <br>
Кабинки разделяются в зависимости от расположения: <br>
- с видом на море; <br>
Стоимость аренды кабинки на неделю 1100 €, каждый дополнительный день - 200 € <br>
- с видом на бассейн. <br>
Стоимость аренды кабинки на неделю 2500 €, каждый дополнительный день - 445 €
						</p>
							
						<p>
Биарриц - настоящая Мекка для любителей активного отдыха.
 	 	 
Самыми популярными здесь считаются гольф и серфинг. 
<br>- В любое время года здесь можно наслаждаться игрой на лучших полях (15 клубов на расстоянии от 3 до 40 км от отеля) с панорамным видом на океан. Для новичков любого возраста всегда открыты двери Европейского Центра по обучению игры в гольф.
<br>- Бискайский залив считается во Франции родиной серфинга. Здесь ежегодно проходят международные соревнования, на которые съезжаются профессионалы и любители со всего мира. Местные школы серфинга считаются лучшими в Европе (обучение, аренда инвентаря)
<br>- Конные прогулки
<br>- Теннисные корты
<br>- Сквош и баскская пелота
<br>- Водные прогулки и глубоководная рыбалка
<br>- "Джип - сафари" по Пиренеям, пикники
						</p>
						
						<p><b>Гастрономия</b></p>	
						<p>
Морепродукты Биаррица, знаменитый хамон и тапасы Сан-Себастьяна, виноградники Брана и Бордо! Только здесь можно одновременно насладиться всем разнообразием гастрономических прелестей, как Франции, так и Испании.
- рестораны морепродуктов - Биарриц и Сен-Жен-Де-Люз
- рестораны баскской кухни - Биарриц и Сен-Жен-Де-Люз
- посещение сидрерии
- посещение виноградников Бордо - примерно за полтора часа езды на автомашине можно добраться до самого известного в мире региона - производителя лучших вин Франции. Посещение Шато и дегустация вин - прекрасная возможность поближе познакомиться с искусством виноделия и пополнить личную коллекцию вин.
- Посещение виноградников Брана - дегустация баскских вин.
						</p>
						
						<p><b>Экскурсии</b></p>	
						<p>
Для всех кто приезжает в Биарриц предоставляется редкая возможность познакомиться сразу с несколькими древнейшими культурами. Город стоит на самой границе Франции и Испании. Этот регион носит название Страна Басков. Здесь живет один из древнейших народов, чей язык является самым старым в Европе. Отель организует экскурсии в сопровождении лучшего гида города - Господина Де ла Серда Александра Николаевича. Потомственный дворянин, почетный вице-консул России во Франции, историк и журналист, поведает Вам бесконечные истории о славном прошлом Биаррица и его окрестностей.
Вот только небольшой перечень достопримечательностей, которые обязательно следует посетить: (продолжительность экскурсии определяется в зависимости от пожеланий клиента; все экскурсии могут проводиться на автомашинах различного класса)
						</p>
	
					
					</div>
					
					<div class="this count6">
					<p><b>TO SPA IN HOTEL DU PALAIS, IMPERIAL RESORT & SPA</b></p>
					<img class="imagess" src="img/hotels/154.jpg"><br>
					<p><b>Императорский SPA-центр
при содействии</b></p>
					<p>
Начните свое путешествие к истинному преображению здесь и сейчас.
В августе 2006 года в отеле Du Palais открылся единственный в своем роде Императорский SPA-центр при участии Дома Guerlain (площадь 2900 кв. м). Просторные зоны для релаксации, закрытый бассейн с видом на океан, фитнес-центр, косметологические процедуры и гидротерапия - его по праву можно назвать одним из лучших SPA-центров Франции. Традиции западных и восточных методик оздоровления, опыт и инновации лучших специалистов Европы, роскошные интерьеры и персонализированный подход к каждому клиенту стали гарантией успеха совместного проекта отеля Du Palais и Дома Guerlain.
Мы приглашаем Вас совершить путешествие в страну красоты и покоя. Вас ждут прекрасное настроение, незабываемый отдых и эксклюзивные процедуры от Дома Guerlain, признанного во всем мире символа роскоши и престижа. Непревзойденные по эффективности средства ухода за кожей и безупречно точная техника специалистов способны творить настоящие чудеса! Начните свое путешествие к истинному преображению здесь и сейчас.
 <br><br>
Мы предлагаем Вам уникальные, разнообразные и очень эффективные методики оздоровления и омоложения. Добро пожаловать в Императорский SPA-центр
<br>Тел : +33 5 59 41 64 00
<br>Открыт ежедневно с 8 до 20 часов.
<br><br>

крытый бассейн с пресной водой и противотоком
<br>джакузи
<br>2 хаммама (для дам и господ)
<br>2 сауны (для дам и господ)
<br>раздевалки и душевые
<br>Посещение бассейна возможно только в халате и тапочках, предоставляемых гостям отеля в номере по приезду. Нахождение детей в бассейне возможно строго в сопровождении родителей.
<br>Процедуры Императорского SPA-центра - с 9 до 19 часов. Фитнес-центр - с 8 до 20 часов
<br>Институт красоты волос LEONOR GREYL - с 10 до 14 часов и с 15 часов 30 минут до 20 часов
<br>Салон Императрица Евгения - с 10 до 20 часов   
					</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN HOTEL DU PALAIS,
IMPERIAL RESORT & SPA</b></p>
<img class="imagess" src="img/hotels/155.jpg"><br>

<p><b>Hotel Du Palais - детям</b></p>
					<p>
В отеле есть все необходимое для комфортного проживания с детьми любого возраста. На территории отеля есть детская площадка с небольшим бассейном.
Несколько идей как провести время с детьми в Биаррице.
Кроме разнообразных экскурсий и посещения музеев, которые могут быть интересны как взрослым, так и детям (Музей Моря, Музей Шоколада и т.п.) консьержи отеля будут рады организовать:
<br>- пробный урок игры в гольф в Европейском центре по обучению игры в гольф (от 40 евро в час)
<br>- джип-сафари по Пиренеям (4 часа - от 500 евро за машину до 7 человек)
<br>- уроки верховой езды или прогулки на лошади в лесу или по пляжу вдоль океана (от 40 евро)
<br>- уроки большого тенниса (от 35 евро)
<br>- водные прогулки вдоль побережья Франции и Испании
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>