<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>BAUR AU LAC</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-zurich.gif">
					<img src="img/clogos/photo-zurich.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						
История отеля Baur au Lac началась в 1844 году, когда австриец Иоганн Баур построил отель в Цюрихе. Уже к 60-м годам отель стал непременным местом пребывания в Цюрихе путешествующих членов аристократических европейских семейств. Многие считали себя просто обязанными погостить там хотя бы раз. На протяжении всех этих лет отель постоянно совершенствовался, регулярно обновляя интерьеры комнат. Но самые важные обновления были сделаны во время недавно закончившейся полной реконструкции, которая длилась четыре года. Она гармонично добавила к традиционной элегантности Baur au Lac ультрасовременные технические решения. За время своего существования отель приобрел множество постоянных клиентов. Они приезжают в отель снова и снова и каждый раз с удовольствием находят здесь для себя что-то новое, но всегда встречаются с сердечным гостеприимством и безупречным швейцарским сервисом.						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Talstrasse 1<br>
8022 Zurich, Switzerland<br>
Tel: +41 44 220 50 20<br>
Fax: +41 44 220 50 44<br>
www.bauraulac.ch<br><br>

Ms. Nina Kienzle, Stefanie Merkel, Isabelle Waber<br>
Reservation <br>
reservation@bauraulac.ch							
								</p> 
							</td>
							<td>
								<p>
Sales department<br>
sales@bauraulac.ch<br><br>

Mr. Jeremy Varry<br>
Head Concierge<br>
concierge@bauraulac.ch								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO BAUR AU LAC</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
На протяжении 172 лет отель Baur au Lac заслуженно считается одним из лучших отелей мира. Не в последнюю очередь он обязан этому своим исключительным местоположением: посреди собственного парка, в самом центре города, в самом начале Bahnhofstrasse, в районе главных банков и бутиков, и в нескольких минутах ходьбы от всех туристических достопримечательностей.
20 минут от аэропорта Цюриха
и 5 минут от Центрального вокзала					
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

					
Аэропорт – отель (06.00 – 20.00) Sfr 150 за машину<br>
Отель – аэропорт (06.00 – 20.00) Sfr 110 за машину<br><br>
 
Аэропорт – отель (20.00 – 06.00) Sfr 170 за машину<br>
Отель – аэропорт (20.00 – 06.00) Sfr 130 за машину<br>
NB: трансферы производятся на автомобилях BMW и Mercedes.<br><br>
 
По запросу может быть предоставлен Rolls Royce Phantom:<br>
Аэропорт – отель 280 Sfr за машину<br>
Отель – аэропорт 180 Sfr за машину<br>
Аэропорт – отель (19.00 – 07.00) Sfr 330 за машину<br>
Отель – аэропорт (19.00 – 07.00) Sfr 230 за машину					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT BAUR AU LAC</b>
						</p>
						<img class="imagess" src="img/hotels/70.jpg"><br>
						<p>
						
120 номеров: 75 комнат, 27 Джуниор Сюитов и 18 Сюитов.
 
Номера отеля сочетают в себе традиционную элегантность интерьеров и прекрасное техническое оснащение: полная звукоизоляция, индивидуальное кондиционирование, электронная система личной и противопожарной безопасности, индивидуальные сейфы, и два телефона в каждом номере. В номерах Джуниор Сюит и Сюит есть CD проигрыватели (у консьержей для Вас широкий выбор CD дисков). После реновации, закончившейся в начале лета 2009 года, все номера оборудованы телевизорами с плоскими экранами (принимают более 40 каналов из разных стран и финансовую информационную службу Блумберга), докинг станцией для iPod, беспроводным Интернетом и бесплатными минибарами. Все номера оформлены в стиле современной классики. Предметы мебели произведены самыми эксклюзивными мебельными фабриками Франции, Италии и Великобритании. Многие из них любовно и с большим вкусом выбраны теперешней владелицей отеля. Просторные и светлые ванные комнаты, отделанные мрамором и оснащенные обогреваемыми полотенцесушителями, весами и феном, придутся по душе всем гостям отеля. Особенное внимание при оформлении номеров уделено созданию простора и использованию природных экологичных материалов.						
						
						
						</p>
						
						<p><b>Deluxe Double двухместная комната с видом на внутренний двор или город (30-35 м2) /Одноместная комната с видом на внутренний двор или город (25 м2)</b></p>
						<p>
просторная комната, в номере есть бюро, журнальный столик и одно или два кресла. Двухместные номера с кроватями king size или двумя отдельными.
						</p>
						
						<p><b>Junior Suite (50 кв. м)</b></p>
						<p>
просторные уютные комнаты, визуально разделенные на зону спальни и гостиной. Окна номеров смотрят на внутренний дворик или канал.
						</p>
						
						<p><b>City Suite (60 кв. м) </b></p>
						<p>
небольшая гостиная и просторная спальня, разделенные раздвижной дверью. Окна номеров выходят на сторону улицы Talstrasse.
						</p>
						
						<p><b>Deluxe Junior Suite lake view (60 кв. м)</b></p>
						<p>
уютные номера, одна большая комната с мраморной прихожей, состоящая из зоны гостиной с диваном и декоративным камином и зоны спальни с кроватью king size. Все ванные комнаты с дневным светом, отдельным туалетом с биде, большой ванной из черного мрамора и душевой кабиной с возможностью настраивать душ на три различных режима.
						</p>
						
						<p><b>Deluxe Junior Suite view to the courtyard
(60 кв. м)</b></p>
						<p>
просторные уютные комнаты, визуально разделенные на зону спальни и гостиной. Окна номеров выходят в сторону внутреннего дворика отеля.
						</p>
						
						<p><b>Deluxe Suite lake view (70 кв. м)</b></p>
						<p>
состоит из отдельной спальни, гостиной и мраморной прихожей. Из окон номера открывается вид на сад отеля и озеро. В спальне стоит второй телевизор с плоским экраном, кровать king size и окна комнаты также смотрят на озеро. Ванная комната в мраморе состоит из большой ванной из черного мрамора, отдельного туалета и душевой кабины с возможность настраивать душ на три различных режима .
						</p>
						
						<p><b>Deluxe Corner Suite lake view (90 кв. м) </b></p>
						<p>
один из самых роскошных номеров отеля состоит из мраморной прихожей с гостевым туалетом, отдельной гостиной и спальни. Гостиная выходит на озеро, а также на зеленый сад отеля - оазис в самом центре города, и частично на канал В спальне есть отдельная гардеробная, кровать king size и телевизор. Ванная комната в мраморе состоит из большой ванной из черного мрамора, отдельного туалета и душевой кабины с возможность настраивать душ на три различных режима .
						</p>
						
						<p><b>Deluxe River Suite (110 кв. м)</b></p>
						<p>
самый большой suite в отеле. В номере: просторная прихожая, гостиная, спальня, небольшая кухня (с микроволновой печью, кофеваркой и плитой с двумя конфорками), ванная комната с дневным светом (с ванной и душевой кабиной, отдельным туалетом и телевизором), отдельный гостевой туалет и два балкона (в гостиной и спальне) с видом на канал Schanzengraben. В River Suite еcть все для удобства гостей: два телевизора с плазменными экранами (в гостиной и спальне), DVD, докинг станция для iPod, минибар с бесплатными напиткам (включая алкоголь).
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN BAUR AU LAC</b>  
						</p>
						<img class="imagess" src="img/hotels/71.jpg"><br>
						<p>
Рестораны и бары:
						
						</p>
						<p><b>Pavillon</b></p>
						<p>
Pavillion – главный ресторан, расположенный в саду отеля на берегу романтического канала Шанценграбен, обладающий самым южным колоритом среди всех ресторанов Цюриха. Предлагает так называемую "contemporary fine dining", которая представляет из себя современную интерпретацию классической французской кухни, что делает этот ресторан настоящей гастрономической меккой для гостей. В 2009 году в Le Pavillon была проведена реновация, позволившая сделать его круглогодичным. Ресторан Pavilion и Laurent Eperon награждены одной звездой Michelin.
						</p>
						
						<p><b>Terrasse</b></p>
						<p>
- открытая терраса ресторана Pavillon, в хорошую погоду - идеальное место для легкого обеда или коктейля на открытом воздухе.
						</p>
						
						<p><b>Rive Gauche</b></p>
						<p>
- с момента своего открытия в 1998 году этот ресторан стал одним из самых популярных мест для встреч в Цюрихе. Интерьер ресторана представляет собой интересное смешение современного дизайна и старинного стиля. В дополнение к разнообразному и постоянно меняющемуся меню следует упомянуть и прекрасный выбор вин (см. винный погреб отеля).
						
						Rive Gauche находится на месте знаменитого ресторана Baur au Lac Grill Room, открывшегося в самом начале 20-го века. Великолепный декор этого парадного зала олицетворял собой всю гордость владельцев Baur au Lac за св Mediterranean Grill. Клиентов ресторана приятно удивят забавные комбинации свежайших морепродуктов и деревенских продуктов с экзотическими приправами и специями.Винная карта ресторана содержит огромный выбор зысканных вин: от классических до самых редких. Архитектурное решение нового ресторана включает в себя самые современные тенденции дизайна.

Модная идея элегантной простоты - Casual - знамя, под которым будет работать новый ресторан отеля, привлекая молодую и энергичную требовательную клиентуру.</p>
						
						<p><b>Rive Gauche Bar</b></p>
						<p>
- место, где встречается весь Цюрих! Классическая атмосфера, бочковое пиво самых известных марок, первоклассные вина из винного погреба отеля. Особые ощущения - путешествие по стране виски: Вашему вниманию 100 различных сортов от Auchentochan до Tyrconell!
						</p>
						
						<p><b>Легендарный Le Hall</b></p>
						<p>
С момента открытия Baur au Lac в 1844 году в Le Hall встречались мировые знаменитости, политики, представители аристократии и богемы. Величественные стены стали свидетелями многих исторических событий. Именно здесь в Le Hall Берта фон Зуттнер убедила Альфреда Нобеля в необходимости учредить международную премию мира. Здесь  писал свои романы Томас Манн, делал зарисовки в блокноте Марк Шагал. Императрица Сисси за чашечкой чая обсуждала здесь государственные дела и модные наряды, а Рихард Вагнер под фортепианный аккомпанемент своего тестя Франца Листа представил миру первый акт «Валькирии».

После реновации, проведенной известным архитектором и дизайнером Пьером-Ивом Рошоном (кстати, он также является автором проекта по обновлению ресторана Pavillon и декора интерьера конференц-залов отеля), знаменитый зал вновь вернулся к своему «воздушному» облику.

Здесь можно перекусить или выпить послеобеденный чай.
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN BAUR AU LAC</b>
					</p>
					
					<p>
Цюрих - город, предоставляющий неограниченные возможности для отдыха и развлечений, город, где можно и нужно отдыхать и восхищаться видами и открывать для себя что-то новое каждый день!

Прогуляйтесь вдоль озера, зайдите в Ботанический сад, посидите на траве в Китайском садике (дар Цюриху от китайского города - побратима), после прогулки по Старому Городу выпейте кофе в одном из бесчисленных кафе или чистой холодной воды из фонтана (это - не экстрим, в Цюрихе более 1100 фонтанов, и вода в них питьевая…). Посетите знаменитые соборы - Gross Munster или Frau Munster, известный находящимися в нем витражами работы Марка Шагала. Просто прокатитесь на теплоходе по Цюрихскому озеру и полюбуйтесь окрестностями.

И помните, что Цюрих - идеальная стартовая точка для многочисленных экскурсий:
Рейнские водопады (самые большие в Европе), горные вершины Rigi и Pilatus, Titlis и Jungfraujoch, очаровательный Люцерн и столица Швейцарии - Берн и многое другое нельзя не посмотреть.
					</p>

	
					
					</div>

					
					<div class="this count7">
					
					<p>
					<b>TO THE KIDS IN BAUR AU LAC</b>
					</p>
					
					<p>
					<b>Идеи для отдыха с детьми в Цюрихе и окрестностях:</b>
					</p>
					
					<p>
1. Зоопарк и джунгли Masoala
<br><br>

Зоопарк Цюриха - один из лучших в Европе. Посетители могут увидеть множество разнообразных животных в условиях, приближенных к природным.
С июня 2003 года на территории зоопарка функционирует так называемый "Masoalah Rainforest" - крытый парк в виде настоящих тропических джунглей.
Более подробная информация на сайте http://www.zoo.ch
<br><br>
2. Музей игрушек
<br><br>
Расположенный в одном из самых уютных уголков Старого Города, Музей Игрушек Цюриха (Zuerich Toy Museum) представляет уникальную коллекцию старинных игрушек с 18 до начала 20 века.
<br><br>
3. Аквапарк Alpamare
<br><br>
Всего в получасе езды от Цюриха расположен один из самых больших аквапарков в Швейцарии. Множество аттракционов, рестораны с детским меню и сувенирные магазины.
Более подробная информация на сайте www.alpamare.ch
<br><br>
4. Детский городок Kindercity
<br><br>
В пригороде Цюриха на территории 6000 м2 расположился самый большой в Швейцарии развлекательно-образовательный центр для детей младше 12 лет. Развивающие игры и аттракционы для детей разного возраста.
Более подробная информация на сайте http://www.kindercity.ch
<br><br>
5. Музей динозавров в Aathal
<br><br>
В пригороде Цюриха Aathal расположен музей динозавров, где дети смогут увидеть фильмы об этих удивительных животных, скелеты и фигуры динозавров в натуральную величину.
Более подробная информация на сайте http://www.sauriermuseum.ch/
<br><br>
6. Музей Транспорта в Люцерне
<br><br>
В Люцерне расположен единственный в Швейцарии Музей Транспорта. Это - удивительный музей, где дети могут не только увидеть разнообразные модели старинных поездов, автомобилей, но и все потрогать и даже посидеть в кабине настоящего самолета!
Посетителей ждет уникальный аттракцион, иллюстрирующий строительство знаменитого Санкт Готтардского туннеля. Гостей также приглашают в трехмерный кинотеатр IMAX, где ежедневно демонстрируются фильмы о живой природе.
Более подробная информация на сайте www.verkehrshaus.ch
<br><br>
7. Cафари - парк в Гольдау
<br><br>
На территории в несколько гектаров свободно живут олени, косули, зайцы и горные козлы и суслики. В специальных просторных загонах живут медведи, волки, дикие кабаны и пумы. Рай для детей с разнообразными живописными пешеходными маршрутами, смотровыми вышками, песочницами и многими другими развлечениями.
Более подробная информация на сайте http://www.tierpark.ch

<br><br>
8. Исторический Музей под открытым небом - Балленберг
<br><br>
В пригороде Берна (всего в часе езды от Цюриха) на большой территории под открытым небом живописно расположены более 100 старинных домов из различных городов и деревень Швейцарии и традиционная ферма, на которой живут более 250 домашних животных. Ежедневно - демонстрация различных традиционных ремесел.
Более подробная информация на сайте www.ballenberg.ch					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>