<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>SHA WELLNESS CLINIC</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-alicante.jpg">
					<img src="img/clogos/photo-alicante.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
SHA – одна из первых Wellness Clinic мирового уровня, которая призвана помочь своим гостям восстановить гармонию тела, разума и духа с помощью древних практик Востока, используя при этом последние достижения западной медицины, элементы современной макробиотики и целительный потенциал природы.

Для каждого гостя отеля создается индивидуальная программа, которая полностью адаптирована под его потребности и состояние здоровья. Программа включает в себя персональную макробиотическую диету, курс лекций и тренировок, а также комплекс необходимых терапевтических процедур.

SHA Wellness Clinic была основана Альфредо Батальером Париетти. Для строительства клиники было выбрано живописное место на вершине горной цепи Sierra Helada, где находится парк-заповедник с крупнейшим на территории Испании орнитологическим фондом и откуда открывается потрясающий вид на Средиземное море и колоритный посёлок Villa de Altea. Это место особо дорого владельцу клиники также потому, что именно здесь находился загородный дом семьи Батальер. В SHA Wellness Clinic царит очень теплая и уютная атмосфера, быть может, это ощущается с такой силой благодаря тому, что в управлении клиникой заняты все члены его семьи, а также близкие друзья.

Сама мысль о возникновении такого рода клиники появилась у ее создателя благодаря успешному излечению от страшного недуга. На протяжении долгих лет болезнь не поддавалась медикаментозной терапии, но была побеждена благодаря макробиотике, которая впоследствии открыла господину Батальеру простой и естественный путь к выздоровлению и привела к кардинальному изменению всей его жизни в лучшую сторону.

Здание SHA Wellness Clinic - это новейший проект известного архитектора Карлоса Жиральди и признанного дизайнера Эльвиры Бланко Монтенегро, который включает в себя 93 сьюта, центр клинической медицины и SPA-центр. Результатом их совместной работы стал уникальный архитектурный ансамбль, состоящий из пяти соединенных между собой мостами зданий, окруженный садами и  бассейнами.						
						
						</p>
						
						<p><b>SHA Wellness Clinic является обладателем следующих престижных премий и наград:</b></p>
						
						<p>
“Best in Spain”, Wellness Travel Awards, Spafinder, 2016
<br>“Best in Europe”, Wellness Travel Awards, Spafinder, 2016
<br>“Best Ahead of the-Curve-Innovation”, Wellness Travel Awards, Spafinder, 2016
<br>“Best for ‘Wow’ Factor”, Wellness Travel Awards, Spafinder, 2016
<br>“Best for Beauty and Anti-Aging”, Wellness Travel Awards, Spafinder, 2016
<br>“Best for Medical Services”, Wellness Travel Awards, Spafinder, 2016
<br>“Best for Nutrition & Healthy Cuisine”, Wellness Travel Awards, Spafinder, 2016
<br>“Best Weight Loss Program”, Wellness Travel Awards, 2016
<br>“Best Destination Spa 2017”, Condé Nast Johansens Awards for Excellence, 2017
<br>“Spain’s Best Wellness Retreat”, World Spa Awards, 2016
<br>“Best Wellness Clinic Pioneer Worldwide”, A tu Salud, La Razón, 2016
<br>“Best Spa Hotel”, Condé Nast Traveller Russia, 2016
<br>"Most Directional Clinic" by Conde Nast Traveller UK, 2016
<br>"Best Spa in Europe", "Best Spa in Spain", "Best anti-aging and beauty centre", "Best healthy cooking centre", "Best medical services", "Best nutrition", "Best healthy living program", "Best weight loss centre", "Best centre to learn and practice yoga", Wellness Travel Awards by Spafinder, 2015
<br>"Business Knowledge", Business Idea Awards Fundeun, 2013
<br>“Best Luxury Spa in Spain”, 7 Star Global Luxury Awards, 2013
<br>“Certificate of Excellence”, Trip Advisor 2012 & 2013
<br>“Best Medical Spa International” Spa Finder, 2012
<br>“Best Clinic” Quality Spa, 2012
<br>“Entrepreneur of the Year” Conde Nast Traveller 2012
<br>"Most Excellent European Destination Spa" Condé Nast Johansens, 2012
<br>“Favourite Spa of Spain” Spa Finder 2012, 2011, 2010 & 2009
<br>“Best Luxury Wellness Spa” World Luxury Spa Awards, 2011
<br>"Best  Medical Wellness & Beauty Resort " FIT Health & Wellness Award 2011
<br>“Sol” Guía Repsol 2011, 2012, 2013
<br>"Favourite Medical Spa International" Conde Nast Traveller 2010
<br>"Best Spa of Spain" Conde Nast Traveler 2010
<br>“Best Health Hotel” Hostelco 2010
<br>“Best Gastronomy Trend of Spain” Millesime, 2009						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Verderol 5 El Albir<br>
03581 Alicante Spain<br>
Tel +34 966 811 199<br>
Fax +34 966 864 528<br>
www.shawellnessclinic.com<br><br>

Wellness Clinic & SPA<br>
spares@shawellnessclinic.com						
								</p> 
							</td>
							<td>
								<p>
Mr. Alejandro Bataller Pineda<br>
Chief Sales & Marketing Officer<br>
abp@shawellnessclinic.com<br><br>

Reservation<br>
reservations@shawellnessclinic.com<br><br>

Concierge<br>
yourconcierge@shawellnessclinic.com							
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO SHA WELLNESS CLINIC</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
SHA Wellness Clinic находится на восточном побережье Испании, в районе Costa Blanca, вблизи города L'albir.<br><br>

Аэропорт г. Аликанте 60 км.<br>
Аэропорт г. Валенсии 130 км.<br>
Аэропорт г. Барселоны 490 км.<br>
Вокзал г. Аликанте 60 км.<br>
Вокзал г. Валенсии 145 км.<br>
Морской порт Altea Nautical club 5 км.<br><br>


Перелеты из России осуществляются регулярными рейсами следующих авиакомпаний: <br>
Зима 2016/2017<br>
Aeroflot - ежедневные рейсы в Валенсию<br>
Aeroflot - вторник, четверг, суббота и воскресенье в Аликанте<br>
S7 - ежедневные рейсы в Аликанте (кроме вторника и четверга)<br><br>
 
а также:<br>
Swiss International Air Lines -  через Цюрих в Валенсию<br>
Alitalia - через Рим в Валенсию<br>
Iberia - через Барселону в Валенсию, через Мадрид в Валенсию и Аликанте	<br>			
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

- Трансфер из/в аэропорт Аликанте (Mercedes E/S class): 160€ в одну сторону<br>
- Трансфер из/в аэропорт Аликанте (Minivan): 210€ в одну сторону<br>
- Трансфер из/в аэропорт Валенсии (Mercedes E/S class): 285€ в одну сторону<br>
- Трансфер из/в аэропорт Валенсии (Minivan): 320€ в одну сторону<br>
- Трансфер на вертолете: по запросу<br>
- Возможен самостоятельный заказ трансфера на taxi в аэропортах Аликанте и Валенсии.					
					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT SHA WELLNESS CLINIC</b>
						</p>
						<p>
						
SHA Wellness Clinic расположена в провинции Валенсия, на вершине горной цепи Sierra Helada, где находится парк-заповедник с крупнейшим на территории Испании орнитологическим фондом и откуда открывается потрясающий вид на Средиземное море и колоритный посёлок Villa de Altea.

Здание SHA Wellness Clinic - это новейший проект известного архитектора Карлоса Жиральди и признанного дизайнера Эльвиры Бланко Монтенегро, который представляет собой комплекс из 5-ти зданий, объединенных между собой мостами. Всего в отеле 93 сьюта, площадь которых варьируется от 70 до 320 м2. Все номера выполнены в современном стиле и оснащены по последнему слову техники.  В декоре преобладают пастельные и уравновешенные тона, чтобы максимально сохранить ощущение пространства, которое кажется безграничным благодаря панорамным окнам с видом на Средиземное море или на горный массив Sierra Helada. Все номера обладают просторными террасами, большинство из которых оборудованы джакузи. Гости некоторых suites имеют уникальную возможность наблюдать за виртуозной работой шеф-повара отеля или одного из членов его команды прямо в своих апартаментах, пригласив их провести гастрономический мастер-класс на своей персональной кухне. 						
						
						
						</p>
						
						<p>
						<b>Deluxe Suite (70м²)</b>
						</p>
						
						<p>
						
Номера обладают видом на море или на горы (вид на море подтверждается по запросу). Зона гостиной отделена от спальной комнаты декоративной перегородкой. Все предметы интерьера выполнены из экологически чистых материалов. Номер располагает гардеробной, ванной комнатой (душевой кабиной) и просторной террасой (номер с джакузи на террасе предоставляется по запросу и за дополнительную плату – 50 евро в сутки). В распоряжении гостей находится минибар с полезными напитками, меню подушек, матрасов и постельного белья, коллекция музыки, Wi-Fi.						
						
						
						</p>
						
						<p>
						<b>1 bedroom Superior Suite (100 м²)</b>
						</p>
						
						<p>
						
Сьют обладает панорамным видом на море или на горы. Все предметы интерьера выполнены из экологически чистых материалов. Сьют располагает гостиной, отдельной спальной комнатой, гардеробной или кухней, ванной комнатой (с ванной или душевой кабиной) и просторной террасой (номер с джакузи на террасе предоставляется по запросу и за дополнительную плату – 50 евро в сутки). В распоряжении гостей находится минибар с полезными напитками, меню подушек, матрасов и постельного белья, коллекция музыки, акустическая система для Ipod / phone, DVD с коллекцией фильмов, Wi-Fi.						
						
						
						</p>
						
						
						<p>
						<b>1 bedroom Grand Suite (120м²)</b>
						</p>
						
						<p>
						
Сьют обладает панорамным видом на море или на горы. Все предметы интерьера выполнены из экологически чистых материалов. Номер располагает гостиной, 1-ой спальными комнатами, гардеробной, полностью оборудованной кухней, 1 ванной комнатой и просторной террасой (номер с джакузи на террасе предоставляется по запросу и за дополнительную плату – 50 евро в сутки). В распоряжении гостей находится минибар с полезными напитками, меню подушек, матрасов и постельного белья, коллекция музыки, акустическая система для Ipod / phone, DVD с коллекцией фильмов, Wi-Fi.						
						
						
						</p>
						
						
						<p>
						<b>2 Bedroom Presidental Suite (175 m2)</b>
						</p>
						
						<p>
						
						
Сьют обладает панорамным видом на море и горы. Все предметы интерьера выполнены из экологически чистых материалов. Номер располагает 2-мя спальными комнатами, гостинной со столовой зоной, гардеробной, 2-мя ванными комнатами (в основной спальной комнате: с ванной и душевой кабиной, во второй спальной комнате: только с душевой кабиной) и просторной террасой с персональным джакузи. В рапоряжении гостей находится мини-бар с полезными напитками, меню подушек, матрасов и постельного белья, коллекции музыки, акустическая системы для Ipod, Iphone и Wi-Fi.						
						
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN SHA WELLNESS CLINIC</b>  
						</p>
						<p>
Ресторан и бар-терраса<br>

Ресторан велнес-клиники SHA, SHAMADI, расположенный на пятом этаже, с видами на море и горную цепь Сьерра-Невада (в летний сезон посетителей обслуживают на террасе), предлагает самые изысканные блюда современной макробиотической кухни, в которых объединились тенденции средиземноморской и японской гастрономии, приготовленные исключительно на основе натуральных органических продуктов.

<br>Меню SHA отвечает всем последним открытиям в области здорового питания и древним традициям восточной медицины. Его основой являются сезонные продукты, приготовленные специальным образом, благодаря которому в них сохраняются все витамины и полезные свойства. Большинство овощных и плодовых культур было выращено на плантации отеля, которую SHA основал специально для того, чтобы быть уверенным в их свежести и качестве. Тем самым кухня SHA, гибкость которой позволяет модифицировать ее в соответствии с индивидуальными потребностями каждого человека, наглядно демонстрирует, что полезные для здоровья блюда могут быть по-настоящему вкусными.

<br>SHA  Wellness  Clinic  предлагает  своим  гостям  несколько  вариантов макробиотических   диет,  которые  индивидуально  подбираются  каждому клиенту в зависимости от поставленных им целей, состояния его здоровья и  личных  предпочтений.  Для не проходящих комплексное лечение гостей ресторан SHAMADI подготовил специальное a la carte healthy меню. Блюда по  этой  карте  будут также предложены придерживающимся диетического питания клиентам, в честь успешного завершения их программы. 
						
						</p>
						<p>
							<b>Бар-терраса SHA</b>
						</p>
						<p>						
							

Уникальное место, где гости SHA Wellness Clinic могут попробовать натуральные коктейли и полезные для здоровья закуски, наслаждаясь панорамным видом на залив Альтеа или на бесчисленные огоньки ночных городов и деревень. По вечерам в баре звучит живая джазовая музыка, терраса бара часто является площадкой для проведения дизайнерских показов и многих других интересных мероприятий. 							
							
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT SHA WELLNESS CLINIC</b>
					</p>
					
					<p><b>Занятия в учебном центре SHA </b></p>

					<p>
SHA Wellness Clinic ставит перед собой цель научить клиентов самостоятельно поддерживать здоровый образ жизни, чтобы улучшить её качество и достичь прекрасного физического и душевного самочувствия. 
Это позволит предупредить и излечить множество распространённых в наше время заболеваний. Конференции, беседы, уроки макробиотической кухни, йога, тай-чи, чи-кунг, релаксация, медитация, правильное дыхание и многое другое помогают гостям сформировать здоровый образ жизни во время своего пребывания в SHA.					
					</p>
					
					<p><b>Кулинарные мастер-классы</b></p>

					<p>
В учебном центре SHA каждую неделю проводятся кулинарные мастер-классы с шеф-поваром, где гости могут не только узнать множество фирменных рецептов SHA, но и сами научится готовить здоровую и вкусную пищу по принципам макробиотики.
Проводятся как групповые занятия, так и индивидуальные.					
					</p>
					
					<p><b>Кинотеатр</b></p>

					<p>
В SHA есть собственный кинотеатр, где по вечерам гости могут смотреть любимые фильмы на большом экране. В том числе с русскими и английскими субтитрами.					
					</p>
					
					<p><b>Часовня (зал для медитации)</b></p>

					<p>
Часовня - идеальное место для духовного развития, медитации или молитвы. Место, где можно найти успокоение души. На территории SHA Wellness Clinic находится Экуменическая часовня (Экумени́зм - идеология всехристианского единства) и зал для медитации, подходящие для приверженцев любой религии.					
					</p>
					
					<p><b>Библиотека </b></p>

					<p>
Двери SHA всегда открыты для любой культуры. Библиотека SHA Wellness Clinic предлагает полное собрание изданий, посвящённых здоровому образу жизни, красоте, сохранению молодости и другим темам, которые могут быть интересны гостям. 					
					</p>
					
					<p><b>Чайная комната</b></p>

					<p>
Клиенты SHA Wellness Clinic смогут насладиться вкуснейшим напитком после сеанса релаксации в Spa. Окна чайной комнаты выходят на прекрасный японский сад дзен. Опытные профессионалы откроют гостям потрясающий мир чайных напитков и подберут наиболее подходящие в соответствии с их вкусом и настроением.					
					</p>
					
					<p><b>Площадки для гольфа</b></p>

					<p>
SHA Wellness Clinic предлагает две специальные гольф-площадки, на которых можно потренироваться, прежде чем отправиться играть в гольф на одно из четырех близлежащих полей.					
					</p>
					
					<p><b>Паддл-теннис</b></p>

					<p>
Паддл-теннис – динамичный вид спорта, который вошел в программу SHA Wellness Clinic. Именно поэтому здесь есть специальным корт, где можно научиться этой увлекательной игре или продолжить совершенствоваться в ней.					
					</p>
					
					<p><b>Путешествия и экскурсии по региону Валенсия</b></p>

					<p>
Провинция Валенсия, без сомнения, одно из самых привлекательных мест. Её отличает прекрасный климат, природные богатства, пляжи, широкий выбор культурных программ и множество достопримечательностей.В Валенсии постоянно проходит масса развлекательных и спортивных событий. Стоит особо выделить следующие направления:					
					</p>
					
					<p><b>Морские прогулки</b></p>

					<p>
Море всегда играло важнейшую роль в жизни обитателей этого побережья, протяженность которого более 200 км. Скалистые уступы, пляжи, прекрасный климат, позволяющий заниматься навигацией практически круглый год, - всё это привлекает сюда любителей моря и мореплавания. 
SHA Wellness Clinic находится в идеальном месте - на расстоянии чуть более 1 км от пляжа El Albir в заливе Altea, вблизи горных хребтов, в окружении заповедника, с фантастическими видами на море. В радиусе 15 км находятся пять спортивных портов: Calpe, Puerto Blanco, Campomanes, Altea и Villajoyosa. Наиболее близко расположенный из них (всего в 10 минутах) - порт Altea, с 366 швартовками. 
Близость портов дает прекрасную возможность совмещать оздоровительные программы с отдыхом на море. Арендовав яхту, можно совершить маленькое путешествие по морской части национального заповедника:
В целом же в провинции Валенсия насчитывается более 30 судовых и спортивных портов с 9000 швартовок и 3 стоянками для судов, с большим выбором услуг и хорошо развитой инфраструктурой, что делает это место идеальным для навигации. Среди множества видов спорта, связанных с мореплаванием, особо стоит выделить парусный спорт и подводное плавание – именно благодаря им Средиземное море столь привлекательно для спортсменов. 					
					</p>
					
					<p><b>Гольф</b></p>

					<p>
Для всех любителей гольфа провинция Валенсия - настоящий рай. В 45 минут от SHA Wellness Clinic находятся 15 полей для гольфа. Именно сюда съезжаются поклонники этой игры со всего мира. Валенсию  отличает идеальный климат (более 300 солнечных дней в году) и высокое качество оборудования, часть которого была разработана профессиональными спортсменами, такими как Джек Никлаус и Северьяно Бальестерос.					
					</p>
					
					<p><b>Возможности для активного отдыха</b></p>

					<p>
Футбольные поля, площадки для игры в баскетбол, площадки для легкой атлетики, теннисные корты и корты для игры в сквош – всё это и многое другое находится в непосредственной близости от SHA Wellness Clinic. Гостям предоставляется весь необходимый инвентарь, а также уроки дайвинга, виндсёрфинга, навигационного и парусного спорта.					
					</p>
					
					<p><b>Окрестности SHA Wellness Clinic</b></p>

					<p>
SHA Wellness Clinic расположена в уединенной местности, в окружении красивейшей природы. Свежий воздух и великолепные пейзажи подарят ощущение безмятежности и спокойствия. Во время прогулки можно дойти до El Albir, который является важным космополитичным городом. Здесь живут норвежцы, голландцы, бельгийцы и немцы, а также выходцы из более чем 60 других стран. В El Albir находится множество магазинов и ресторанов на любой вкус, а также кафе с уютными террасами.

Недалеко от SHA Wellness Clinic находится также множество типично испанских населённых пунктов, таких как Altea, Alfaz del Pí и Calpe. 

Примерно в часе езды расположены такие крупные города, как Валенсия и Аликанте, имеющие собственные порты, международные аэропорты и множество достопримечательностей. Среди них - музей Археологии MARQ, музеи Науки и Искусств, Океанографический музей, Город света (Город кино), множество торговых и развлекательных центров, исторические здания и храмы, театры, концертные залы, Дворец музыки и оперы и многое другое.

Costa Blanca отличается красивейшими пейзажами и мягким климатом. Побережье расположено прямо у подножия гор, достигающих 1500 м в высоту, и совсем рядом с побережьем Aitana и Puig Campana, где находится буддистский монастырь. 

	
SHA Wellness Clinic окружает богатейшая природа: леса, пляжи, уединённые места, горы, долины. Всё это - часть панорамы, которую посетители SHA могут созерцать ежедневно, гуляя по горным тропинкам вдоль морского побережья, в сосновом лесу или занимаясь подводным плаванием или верховой ездой.

Среди множества горных цепей особо стоит выделить Сьерра Элада, на которой расположена SHA Wellness Clinic.
Сьерра Элада - это крупный заповедник морской и береговой экосистем, расположенный в провинции Валенсия. Территория парка, охраняемая государством, занимает 5564 га, из которых 4920 га – морская часть. Подводный мир морского заповедника чрезвычайно разнообразен. В его глубинах можно встретить уникальных представителей морской флоры, например, Posidonia Oceanica  (самое большое растение в мире, длина которого достигает 8 км), и Spermatóphyta  (высшие растения, способные образовывать целые экосистемы) или же изучить представителей морской фауны скалистого дна Ла-Льоса.					
					</p>
					
					<p><b>Культура и традиции провинции Аликанте</b></p>

					<p>
История провинции Аликанте зародилась за 100 000 лет до нашей эры. На её территории учёными совсем недавно были обнаружены доисторические захоронения и наскальная живопись, которую можно встретить в Pla de Petracos, в Castell de Castells или в La Sarga в Alcoy. 

От первых племён иберов, населявших эту местность, остались такие исторические памятники Бронзового века, как la Dama de Elche, Dama Cabezo Lucero и Tesoro de Villena. Наследием Римской империи являются археологические пункты: Lucentum в Аликанте, la Alcudia в Эльче, el Portus Ilicitanus в Санта Пола и La Illeta в Эль Кампельо. 

	
Традиционно, основным занятием местных жителей была и остается рыбная ловля, что повлияло на место и характер строительства многих исторических центров Monforte del Cid, Biar и другие), а также величественных замков (замки в Саксе, Петрере, Виллене, Аликанте и Дении). Со времён готической эпохи сохранились такие интересные сооружения, как соборы Santiago de Orihuela в Виллене, а также собор San Bartolomé в Хавее.
 
В период  XVII - XVIII вв. провинция пережила настоящий культурный подъём. Так, в городе Orihuela можно найти множество памятников той эпохи, например монастырь Convento de Santo Domingo. Церкви Santa María и San Nicolás в Аликанте и Базилика Santa María в Эльче являются примерами эпохи барокко. А отражением возникшего в конце XIX века модернизма являются такие города, как Новельде и Алькое.					
					</p>
					
	
					
					</div>
					
					<div class="this count6">

<p><b>TO SPA IN SHA WELLNESS CLINIC</b></p>	
<p><b>SHA WELLNESS CLINIC</b></p>					
					<p>
Метод SHA Wellness Clinic объединяет в себе элементы современной макробиотики и целительный потенциал природы. Следуя этим принципам, для каждого гостя создается адаптированная под его потребности и состояние здоровья программа, включающая в себя персональную диету, курс лекций и тренировок, а также комплекс необходимых терапевтических процедур. Любая программа является плодом слаженной коллективной работы команды SHA, которая состоит из консультантов по макробиотике, косметологов, массажистов, психологов, инструкторов по медитации и йоге, поваров, консультантов учебного центра SHA, а также из специалистов в таких областях, как превентивная медицина, здоровое старение, генетическая и эстетическая медицина, медицина сна, спортивно-укрепляющая медицина, косметическая стоматология, натуротерапия… Весь их опыт и профессиональные знания направлены на избавление от вредных привычек, а также на лечение и профилактику таких заболеваний как:
<br><br>
- Фибромиалгия;<br>
- Сердечно-сосудистые заболевания;<br>
- Коронарные заболевания (уплотнение коронарных артерий);<br>
- Профилактика инфаркта и лечение постинфарктных состояний;<br>
- Нарушение артериального и венозного кровообращения;<br>
- Циркуляторные варикозные язвы;<br>
- Мигрени;<br>
- Глаукома;<br>
- Болезни пищеварительной системы;<br>
- Гастроэнтеропатии (заболевания желудочно-кишечного тракта);<br>
- Хронические гепатопатии (заболевания печени);<br>
- Холецистопатии (воспаление желчного пузыря и желчных путей);<br>
- Болезнь Крона (воспаление желудочно-кишечного тракта);<br>
- Хронический и язвенный колиты (кишечное воспаление, кишечные язвы);<br>
- Болезни опорно-двигательной системы;<br>
- Ревматизм суставов и мышечных тканей;<br>
- Артроз и другие дегенеративные заболевания позвоночника;<br>
- Тендинопатии (дегенеративно-воспалительное заболевание сухожилий);<br>
- Кожные заболевания;<br>
- Кожные аллергии и воспаления слизистой оболочки;<br>
- Псориаз;<br>
- Хронические экземы;<br>
- Заболевания дыхательных путей;<br>
- Бронхиальная астма;<br>
- Хронический синусит и бронхит;<br>
- Психосоматические расстройства и состояния истощения;<br>
- Булимии;<br>
- Депрессивные состояния, вызванные различными причинами, в частности, наступлением менопаузы;<br>
- Стрессовые состояния и нарушения сна.<br><br>
Программы SHA<br><br>

Проживание в стоимость программ НЕ ВКЛЮЧЕНО.<br>
Все цены указаны из расчета на одного человека на базе полного пансиона.<br>
Указанная минимальная продолжительность программы является рекомендованной.<br>
<br>Начало прохождения курса: программы длительностью в неделю и более рекомендуется начинать в воскресенье, предпочтительнее в период с 16:00 до 20:00 часов.

<br><br>Специальные программы 2017<br>
<br><br>- Программа снижения веса (минимальная продолжительность 7 дней - 3 150 евро / рекомендуемая продолжительность 14 дней - 4 600 евро)
<br>- Программа детоксикации организма (минимальная продолжительность 7 дней - 3 150 евро / рекомендуемая продолжительность 14 дней - 4 750 евро)
<br>- Интенсивная программа снижения веса и детоксикации организма (минимальная продолжительность 7 дней - 4 700 евро / рекомендуемая продолжительность 14 дней - 7 500 евро)
<br>- Фитнес-программа (минимальная продолжительность 7 дней - 3 650 евро)
<br>- Программа борьбы с курением (минимальная продолжительность 7 дней – 3 750 евро)
<br>- Программа снятия стресса (минимальная продолжительность 7 дней - 3 200 евро)
<br>- Программа восстановления сна (минимальная продолжительность 7 дней - 3 500 евро)
<br>- Программа омоложения SHA (минимальная продолжительность 7 дней - 8 300 евро)
<br>- Программа комплексного омоложения SHA (рекомендуемая продолжительность 14 дней / Программа проходит в 2 этапа с перерывом минимум в 2 месяца: 7 дней + 7 дней - 12 950 евро)
<br>- Программа восстановления (минимальная продолжительность 7 дней - 4 900 евро)
<br>- Программа "Перезапуска жизни" (минимальная продолжительность 28 дней -18 900 евро)					


<br><br>Базовые программы 2017<br><br>
SHA Essence (7 дней – 2.450 евро / 14 дней – 3.950 евро)<br>
SHA Discovery (4 дня- 1190 евро)<br>
Программы оздоровления SHA 2017<br>
Программы оздоровления SHA 2018<br><br>
 
SHA SPA<br><br>
Общая территория, отведенная под спа и медицинские процедуры, площадью более 4 000 м2. Благодаря этому, SHA является самым большим Wellness-комплексом в Европе. Wellness-центр SHA предлагает своим гостям:
<br>- Отделение регенеративной медицины
<br>- отделение стволовых клеток, омоложения и регенеративной медицины
<br>- отделение вегетативной терапии
<br>- Отделение восстановления волос 
<br>- Отделение здоровья позвоночника и терапия суставов
<br>- отделение гидротерапии
<br>- кабинеты эндоскопии
<br>- кабинеты коррекции фигуры – липоскульптуры
<br>- кабинеты хромотерапии, биоптронной светотерапии, криотерапии (-200 º)
<br>- отделение эстетической медицины
<br>- отделение комплексной медицины и фитнес-диагностики
<br>- Отделение развития когнитивных навыков, стимуляции работы мозга и профилактики болезни Альцгеймера
<br>- Отделение «Mind&Body» (Разум&Тело)
<br>- операционная
<br>- кабинеты дерматологии
<br>- кабинеты колонотерапии
<br>- кабинеты натуротерапии
<br>- 1 открытый бассейн
<br>- 2 крытых бассейна
<br>- фитнес-зал
<br>- студии пилатеса и йоги
<br>- 80 процедурных кабинетов
<br>- Бутик (травяные чаи, натуральная косметика, книги, музыка, аксессуары, товары всемирно известных брендов, таких как Bulgari, Hermes и Aromatherapy).
<br><br>SHA АКАДЕМИЯ 

<br>SHA Wellness Clinic способствует изменению привычек своих гостей, что позволяет заметно улучшить качество их жизни, психологическое и физическое состояние, а также помогает предотвратить или даже вылечить многие характерные для нашего времени заболевания. Именно для этого SHA организовал свою академию, которая является важной частью Wellness-центра SHA. Тут проходят конференции, семинары, кулинарные макробиотические мастер-классы, практические занятия по йоге, тай-чи, чи-кунг, релаксации, медитации, дыхательной гимнастике и смехотерапии…Эти классы призваны помочь гостям SHA Wellness Clinic приобрести навыки, необходимые для поддержания здорового образа жизни и после пребывания в SHA.
					</p>
					
					</div>
					
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>