<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>RELAIS & CHÂTEAUX HOTELS</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-elounda_mare.jpg">
					<img src="img/clogos/photo-elounda_mare.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Известный своей искренней теплотой и дружелюбием, отель Elounda Mare Hotel более 30 лет бережно хранит традиции безупречного сервиса, и кулинарного искусства. В 1987 году удостоенный чести стать первым в Греции членом престижной ассоциации Relais & Châteaux, отель Elounda Mare Hotel демонстрирует доведенные до совершенства качества, которые характеризуют такие особые отели.
Построенный как Критский особняк, отель Elounda Mare Hotel– это ювелирное изделие архитектуры и дизайна, где драгоценности – это мебель и произведения искусства, которые украшают холлы и номера отеля. Гостиные и открытые пространства отеля отражают целостность стиля и оригинальность экспрессии, что делает отель Elounda Mare Hotel таким восхитительным. И неудивительно, что многие гости считают отель своим «домом вдали от дома».</p>
						
						<table width="100%">
						<tr>
							<td><p>72053 - Элунда - Крит - Греция<br>
								+30 28410 68200<br>
								+30 28410 68220<br>
								+30-28410-68012<br>
								www.eloundamare.com<br><br>


								Mr. Ilias Kokotos<br>
								Marketing director<br>
								sales@elounda-sa.com<br><br>

								Mrs. Mary Daftsidou<br>
								Sales Manager<br>
								salesmanager.ta@elounda-sa.com<br>
								</p> 
							</td>
							<td><p>
								Mr. Harry Maranghides<br>
								manager.mare@elounda-sa.com<br><br>
								Reservations team<br>
								reservations@elounda-sa.com<br>
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO ELOUNDA MARE HOTEL</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Расстояние от международного аэропорта Ираклиона (Heraklion) до отеля 75 км, время в пути 45 минут</p>
					<p>
					<b>Трансферы:</b><br>
Mercedes E-Class (такси) 100.00 € за машину в одну сторону<br>
Mercedes S-Class (такси) 150.00 € за машину в одну сторону<br>
Микроавтобус Mercedes Sprinter 16-seater 200.00 € за машину в одну сторону<br>
Микроавтобус Luxury Mercedes Sprinter 11-seater 250 € за машину в одну сторону
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT ELOUNDA MARE HOTEL</b>
						</p>
						<img class="imagess" src="img/hotels/37.jpg"><br>
						<p>
						Отель заслуженно считается "самым тихим" в Греции во время высокого сезона. Всего в отеле 80 номеров - 44 из которых расположены в основном здании и 36 - отдельно стоящие бунгало с собственными бассейнами с морской водой. Все номера выполнены в традиционном греческом стиле, в интерьерах использованы предметы антиквариата.</p>
						<p>
						<b>Twin / Double rooms</b>
						</p>
						<p>
						КВсе номера имеют вид на море и балкон или террасу. В большинстве ванных комнат дополнительная душевая кабина.
Средний размер номеров - 30-35 кв.м., максимум 2 взрослых и 1 ребенок.
						</p>
						
						<p>
						<b>1-Bedroom Suites</b>
						</p>
						<p>
						Все сюиты имеют вид на море и балкон или террасу. В каждом отдельная гостиная с отдельным входом. Ванные комнаты оборудованы дополнительной душевой кабиной.
Средний размер сюитов - 42 кв.м., до 3 взрослых.</p>
						
						<p>
						<b>1-Bedroom Superior Suites</b><br>
						Более просторный и роскошный сюит, чем обычные. В большинстве номеров есть вторая ванная и душ.
Средний размер сюитов - 50-70 кв.м., до 3 взрослых.</p>
						
						<p>
						<b>2-Bedroom Superior Suites</b><br>
						Каждый номер состоит из гостиной и 2 спален, каждая со своей собственной ванной комнатой.
Средний размер сюитов - 80 кв.м., до 5 взрослых.</p>
						
						<p>
						<b>БУНГАЛО</b><br>
						Все бунгало с видом на море располагают частными садами с летней мебелью, а также бассейнами с морской водой. Каждое бунгало обладает уникальным дизайном, все они расположены уединенно в садах отеля у самого берега моря.</p>
						
						<p>
						<b>Deluxe bungalows</b><br>
						Просторная комната с гостевой зоной или отдельная гостиная, отделенная от спальни дверью, ванная комната, отделанная мрамором. Из каждого бунгало открывается великолепный вид на море с террасы с личным садом.
Средний размер бунгало - 30-45 кв.м., до 3 взрослых.</p>
						
						<p>
						<b>Superior bungalows</b><br>
Такие же бунгало, как и deluxe, но более удачно расположенные, предлагающие своим гостям максимальное уединение и прекрасный вид на море. Интерьер каждой комнаты уникален, декорирован предметами антиквариата. В некоторых гостиных имеется гостевой туалет.
Средний размер бунгало - 35-55 кв.м., до 3 взрослых.</p>
						
						<p>
						<b>2-Bedroom bungalows</b><br>
Бунгало с двумя спальнями, каждая спальня имеет свою собственную ванную комнату. Некоторые бунгало состоят из двух этажей (стиль maisonette). Каждое бунгало данной категории имеет свой уникальный дизайн, а в декоре присутствует антиквариат.
Средний размер бунгало - 80 кв.м., до 5 взрослых.</p>
						
						<p>
						<b>3-Bedroom Superior bungalow</b><br>
Двухэтажные бунгало с тремя спальнями, каждая спальня имеет свою собственную ванную комнату. Спальная комната, расположенная на верхнем этаже, имеет отдельный вход.
Средний размер бунгало - 110 кв.м., до 7 взрослых.</p>
						
						<p>
						<b>Minoan Royalty Suites</b><br>
Три бунгало с одной спальней и четыре бунгало с двумя спальнями. Эти бунгало являются самыми роскошными вариантами размещения в отеле и представляют собой настоящие шедевры дизайнерского искусства. Каждая спальная комната имеет свою ванную комнату, отделанную мрамором. В бунгало также есть просторная гостиная с камином и частный сад с летней мебелью и собственным бассейном с морской водой. Бунгало данной категории расположены в непосредственной близости от песчаного пляжа, поэтому все гости получают великолепный вид на Эгейское море и виднеющиеся вдали горы Ситии. Самые большие террасы и бассейны находятся в бунгало Princess Ariadni Suite и King Minos Suite, в которых также есть свой небольшой тренажерный зал, сауна и парная.</p>
						
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ELOUNDA MARE HOTEL</b>  
						</p>
<img class="imagess" src="img/hotels/38.jpg"><br>
						<p>
							<b>Ресторан “Old Mill”</b>
						</p>
						<p>						
							(открыт на ужин) расположен в саду отеля, в уютной тенистой беседке. Предлагает гастрономическую кухню острова Крит. Получил награду “Toque d’Or” 2012, как один из лучших ресторанов Греции.</p>
						<p>
							<b>Ресторан “Yacht Club”</b>
						</p>
						<p>
							(открыт на обед и на ужин) - расположен у самого берега моря, на возвышении от пляжа и предлагает гостям блюда Средиземноморской кухни. </p>
						<p>
							<b>Ресторан Deck</b> 
						</p>
						<p>
							(открыт на завтрак и на ужин) - расположен в главном здании отеля, имеет зал и крытую тенистую террасу и панорамные виды на море. Идеальное место для ужина на открытом воздухе. В течение всего сезона здесь сервируется завтрак - шведский стол. 
 
В отеле есть так называемое “пляжное меню" – "Beach Menu”, закуски из которого Вы можете заказать прямо на пляже.</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ELOUNDA MARE HOTEL</b>
					</p>

					<img class="imagess" src="img/hotels/119.jpg"><br>
					<p><b>Активный отдых и спорт для взрослых и детей в отеле Elounda Mare</b></p>

					<p>Отель располагает разнообразными возможностями для спорта и активного отдыха, которые помогут сделать Ваш отдых незабываемым!</p>
					<p><b>Гольф</b></p>

					<p>Гости отеля могут пользоваться гольф-полем par-3 course на 9 лунок на территории отеля Porto Elounda.</p>
					<p><b>Водные виды спорта</b></p>
					<p>
					В распоряжении гостей три буксировочных катера для водных лыж и вейкборда. Опытные инструкторы обучат Вас этим видам спорта или усовершенствуют Ваши навыки. Также в распоряжении гостей каное, катамараны и скутеры Yamaha 1100. Вы можете попробовать свои силы в виндсерфинге и хождении под парусом, увидеть красоту залива Мирабелло во время морских прогулок на скоростных катерах и небольших моторных лодках.</p>
					<p><b>Подводное плавание с аквалангом</b></p>
					<p>
					Мы с радостью приглашаем Вас заняться скуба-дайвингом (подводное плавание с аквалангом). Дайвинг - центр при отеле имеет международный сертификат PADI. Любой может пройти профессиональное обучение и получить диплом. Насладитесь кристально чистыми водами, скалистыми бухтами, удивительным миром флоры и фауны, который считается лучшим в Греции!</p>
					<p><b>Яхты</b></p>
					<p>
					Пребывание здесь предполагает не только роскошное размещение, но и необыкновенный пейзаж вокруг - для людей, которые понимают смысл выражения "дорогая простота". Мы предлагаем Вам совершить прогулку на яхте под шепот ветра и плеск волн – потрясающее и умиротворяющее ощущение! Восхитительные голубые воды Эгейского моря с тысячами разбросанных по нему островов и удивительных по красоте пляжей. Один из примеров - остров Санторини, остров вулканического происхождения. С вершины вулкана на острове открывается такой вид, который непременно стоит увидеть хотя бы раз в жизни.
					</p>
					<p><b>Теннис</b></p>
					<p>
					Отель предлагает Вам два теннисных корта Astroturf и стол для настольного тенниса. Вы можете воспользоваться услугами профессиональных тренеров, или играть самостоятельно и организовывать спарринги. Каждую неделю проходят детские занятия теннисом. Вы можете выбрать партнера по игре или инструктора, как мужчину, так и женщину.</p>
					</div>
						
					<div class="this count6">
					
					<p>
					
					<b>Добро пожаловать в Cпа-центр отеля<br>Six Senses Spa</b><br>
 
					Логотип Six Senses Spa– Пирамида - символизирует собой эксклюзивные Spa методики и принципы, на которых базируется один из лучших Спа центров Греции - Six Senses Spa. Здесь отражены пять основополагающих человеческих чувств, которые соединяясь, представляют собой особую философию Spa. В основании пирамиды заложены три главных чувства: зрение, слух и осязание. Второй уровень пирамиды символизируют более тонкие ощущения, такие как вкус и запах, и наконец вершина пирамиды - яркое ощущение блаженства, порожденное эстетическим удовлетворением всех пяти чувств. Достижение этого состояния и является основной задачей специалистов Six Senses Spa.

Дорогие гости,

Добро пожаловать в Six Senses Spa в отеле Porto Elounda Golf & Spa Resort.

Этот Спа центр, удостоенный множества наград, принадлежит всем трем отелям Elounda S A Hotels & Resorts и предлагает гостям панорамные виды на бескрайнее Эгейское море. Spa меню состоит из широкого списка процедур, c элементами восточных и западных традиций в сочетании с современными программами омоложения и оздоровления. Spaцентр расположен на двух уровнях и включает 23 кабинета для процедур, аутентичный турецкий хамам, тепидариум, а также уникальные сюиты Thalassotherapy Suites, оборудованные всем необходимым для гармонизации энергии и улучшения настроения.
В распоряжении гостей салон по уходу за волосами, калдарий и эксклюзивный персональный Spring Suite.
Для более подробной информации, консультации и подбора индивидуальной программы, соответствующей Вашим желаниям и потребностям, просьба обращаться к нашим Spa консультантам.
					</p>
					
					
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>