<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ELOUNDA PENINSULA ALL SUITE HOTEL</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-elounda_peninsula.jpg">
					<img src="img/clogos/photo-elounda_peninsula.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						elounda peninsula ALL SUITE HOTEL – это самый эксклюзивный отель в Элунде и единственный отель в Европе, который предлагает своим гостям только Suitesс личным бассейном на берегу моря. Построенный на участке земли, вытянувшемся вдоль полуострова, он обладает превосходным месторасположением с потрясающими видами на залив Элунды (Bay of Elounda), залив Мирабелло (Mirabello Bay) и просторы Эгейского Моря. И вокруг вас пронзительная голубизна, настолько далеко, насколько достает взгляд.
Управляющие и весь штат отеля elounda peninsula ALL SUITE HOTEL были подобраны на основании их исключительной обходительности, профессионализма и высокой продуктивности. Основанная на традиции высочайшего качества и передового опыта в обслуживании гостей, не имеющей аналогов в Греции, преданная своему делу команда отеля elounda peninsula ALL SUITE HOTEL, всегда готова предоставить исключительный уровень услуг, будь то обслуживание обеда в вашем номере, частные обучения и курсы массажа или уход за детьми и организация развлечений.
elounda peninsula ALL SUITE HOTEL- шедевр архитектуры и дизайна, где все вокруг – аутентичное искусство...и это невозможно сравнить ни с чем!</p>
						
						<table width="100%">
						<tr>
							<td><p>
							Elounda Peninsula ALL SUITE HOTEL<br>
							72053 - Элунда - Крит - Греция<br>
							+30 28410 68250<br>
							+30 28410 68013<br>
							+30-28410-68012<br>
							www.eloundapeninsula.com<br><br>

							Mr. Ilias Kokotos<br>
							Marketing director<br>
							sales@elounda-sa.com<br><br>

							Mrs. Mary Daftsidou<br>
							Sales Manager<br>
							salesmanager.ta@elounda-sa.com<br>
							</p> 
							</td>
							<td><p>
								Mr. Manolis Tzagarakis<br>
								Resident manager<br>
								manager.peninsula@elounda-sa.com<br><br>
								
								Reservations team<br>
								reservations@elounda-sa.com
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO ELOUNDA PENINSULA
ALL SUITE HOTEL</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Расстояние от международного аэропорта Ираклиона (Heraklion) до отеля 75 км, время в пути 45 минут</p>
					<p>
					<b>Трансферы:</b><br>
Mercedes E-Class (такси) 100.00 € за машину в одну сторону<br>
Mercedes S-Class (такси) 150.00 € за машину в одну сторону<br>
Микроавтобус Mercedes Sprinter 16-seater 200.00 € за машину в одну сторону<br>
Микроавтобус Luxury Mercedes Sprinter 11-seater 250 € за машину в одну сторону<br>
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT ELOUNDA PENINSULA
ALL SUITE HOTEL</b>
						</p>
						<img class="imagess" src="img/hotels/39.jpg"><br>
						<p>
						Отель Elounda peninsula ALL SUITE HOTEL предлагает своим клиентам разнообразные варианты размещения, соответствующие высочайшим стандартам качества. Из каждого сюита отеля открывается панорамный вид на море, в каждом номере есть собственный бассейн с подогреваемой морской водой.</p>
						<p>
						<b>1-Bedroom Peninsula Collection Suites</b>
						</p>
						<p>
Двухуровневые сюиты с собственным подогреваемым бассейном с морской водой, с гостиной и 1 спальной комнатой площадью около 70 - 90 кв.м., максимум 3 взрослых.
Все спальные комнаты, расположенные на верхнем этаже, имеют балконы, откуда открывается вид на море; некоторые из спальных комнат имеют потолок в виде купола, что увеличивает проникновение естественного света. Из гостиных, расположенных на нижнем этаже, есть выход к собственному бассейну. Ванные комнаты расположены на обоих этажах и отделаны мрамором, некоторые из них имеют джакузи или парную совмещенную с душевой кабиной.
						</p>
						
						<p>
						<b>2-Bedroom Peninsula Collection Suites</b>
						</p>
						<p>
						Двухуровневые сюиты с собственным подогреваемым бассейном с морской водой, c гостиной и 2 спальными комнатами площадью около 130 кв.м., максимум 5 взрослых и 1 ребенок.
Одна из спален расположена рядом с гостиной и имеет доступ к собственному бассейну, в других случаях обе спальни расположены на верхнем этаже, рядом друг с другом.</p>
						
						<p>
						<b>3-Bedroom Peninsula Collection Suites</b><br>
						Двухуровневые сюиты с собственным подогреваемым бассейном с морской водой, c гостиной и 3 спальными комнатами, общая площадь около 160 кв.м., максимум 7 взрослых и 1 ребенок.
Третья спальная комната расположена на нижнем этаже, рядом с гостиной и располагает выходом к собственному бассейну и отдельной ванной комнатой с душевой кабиной и WC.</p>
						
						<p>
						<b>Beachfront Junior Suites</b><br>
						Сюиты с собственным подогреваемым бассейном с морской водой, общая площадь сюита около 45 кв.м., максимум 2 взрослых: Двухуровневый вариант размещения с собственным бассейном, всего в нескольких шагах от песчаного пляжа отеля.	</p>
						
						<p>
						<b>2-Bedroom Peninsula Grand Villas</b><br>
						Сюиты с собственным бассейном c морской водой и садом, с гостиной и 2 спальными комнатами, общая площадь около 120 кв.м., максимум - 5 взрослых и 1 ребенок.
Виллы с собственным бассейном с морской водой, 2 спальные комнаты, каждая – со своей ванной комнатой, просторная гостиная, обеденная зона и частный сад.</p>
						
						<p>
						<b>3-Bedroom Peninsula Grand Villas</b><br>
						Сюиты с собственным бассейном c морской водой и садом, с гостиной и 3 спальными комнатами, общая площадь около 150 кв.м., максимум - 7 взрослых и 1 ребенок.
Виллы с собственным бассейном с морской водой, 3 спальные комнаты, каждая – со своей ванной комнатой, просторная гостиная, обеденная зона, небольшая кухня и частный сад.</p>
						
						<p>
						<b>1-Bedroom и 2-Bedroom Presidential Suites</b><br>
						Сюиты с собственным бассейном с морской подогреваемой водой, с гостиной и 1 спальной комнатой (общая площадь сюита - 80 кв.м.) и максимально 3 взрослых или с 2 спальными комнатами (общая площадь сюита 100-120 кв.м.) , максимум 5 взрослых.
Эти сюиты расположены непосредственно рядом с морем и имеют собственные бассейны. В гостиных есть камин, а также гостевой душ/WC. При каждой спальной комнате есть своя ванная комната с джакузи и парной или сауной. Все президентские сюиты имеют выход к частной платформе-пляжу в скалах со спуском в море по лестнице или к песчаному пляжу отеля. 	</p>
						
						<p>
						<b>NEW Presidential 2 bedroom villas</b><br>
						Отель  Elounda Peninsula All Suites Hotel c гордостью представляет вашему вниманию две совершенно новые президентские виллы с двумя спальнями, которые были открыты в сезоне 2015!

Г-жа Кристина Георгиаду, выпускница университета Parsons University в Нью-Йорке и одна из самых опытных и талантливых дизайнеров в своей стране, разработала дизайн новых вилл. Сделанная по заказу мебель, уникальные элементы декора и другие предметы интерьера ручной работы гармонично сочетаются с поражающими воображение частными бассейнами и террасами, смотрящими прямо на море. Площадь каждой виллы составляет 120 кв.м. Они состоят из гостиной, двух спален с ванными комнатами, мини-кухни и гостевого туалета.

Интересная особенность номеров: каменные ступени спускаются от бассейнов президентских вилл с двумя спальнями прямо к песчаному пляжу отеля.	</p>
						
						<p>
						<b>Royal Grand Suite</b><br>
						Просторная гостиная, столовая, 2 спальни со своими комнатами, комната для прислуги (1 местная). Крытый и открытый бассейны с подогреваемой водой, оборудование для занятий спортом, тренажеры, сауна и турецкий хамам. Площадь - 180 кв.м., максимум 5 взрослых
	</p>
						
						<p>
						<b>Peninsula Residence</b><br>
						Очень большая гостиная, столовая, кабинет, главная спальная комната с гардеробной и роскошной ванной комнатой, 3 спальни со своими ванными комнатами, гостевой WC, помещение для прислуги. Собственный сад - 700 кв.м. с расположенным на территории подогреваемым бассейном. Площадь внутренних помещений - 400 кв.м., максимум - 8 взрослых</p>
						
						<p>
						<b>Peninsula Palace:</b><br>
						Самый большой комплекс сюитов в мире, расположенный на берегу моря, состоящий из себя "Royal Grand Suite" и "Peninsula Residence".</p>
						
						<p>
						<b>Elounda Peninsula Diamond Residences</b><br>
						Diamond Residences - это уникальный проект резиденций, построенных на территории отеля, и не имеющих аналога во всей гостиничной индустрии Греции. Ежегодно резиденции получают звание лучших в стране “Greece’s Leading Residences” на вручении международной премии World Travel Awards, туристического “Оскара”.
Резиденции разные по площади, от 1 до 7 спален, построены прямо на песчаном пляже. Каждая вилла оборудована собственным бассейном, и располагает участком пляжа для эксклюзивного пользования. 
 
В сезоне 2017 будут доступны для проживания гостей 4 резиденции:
Diamond Residence 1-bedroom (85 кв.м, 1 спальня, max 2 взрослых)
Diamond Residence 4-bedrooms (200 кв.м, 4 спальни, max 6 взрослых)
Diamond Residence 5-bedrooms (217 - 335 кв.м, 5 спален, max 9 взрослых)
Diamond Residence 6-bedrooms (457 кв.м, 6 спален, max 11 взрослых)</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ELOUNDA PENINSULA ALL SUITE HOTEL</b>  
						</p>
<img class="imagess" src="img/hotels/40.jpg"><br>
						<p>
							<b>Ресторан “Calypso”</b>
						</p>
						<p>						
							открыт на завтрак и на ужин.
Изысканная французская кухня в сочетании с панорамными чарующими видами на море.
Был многократно награжден премией “Toque d’Or”, как один из лучших ресторанов  Греции. 
 
Винный погреб “Kelari” предлагает великолепную коллекцию вин, собранную со всего света, также в винном погребе проводятся дегустации, и накрывается ужин для компании до 8 человек

В дневное время гостям предлагается на выбор обед в прилегающем отеле porto elounda GOLF & SPA RESORT или в ресторане “Odysseus” прямо у моря или в баре у бассейна, где можно насладиться легкими закусками в течение всего дня.</p>
						<p>
							<b>Ресторан KOH</b>
						</p>
						<p>
							Пан-азиатская кухня на берегу моря, в скалистом гроте на самой оконечности полуострова.

Настоящее паназиатское «солнце» взошло на Крите. Новый паназиатский ресторан предлагает самые яркие направления кулинарной традиции Азии в авторском исполнении шеф-повара ресторана Стефана Куинна

KOH – это совместный проект отеля Elounda Peninsula All Suite Hotel и Six Senses SPA, который открылся на курорте в 2006 году. Открытие на курорте ресторана паназиатской кухни в июле 2012 года приурочено к пятилетию успешного сотрудничества Elounda SA и SixSenses.</p>
						<p>
							<b>На пляже</b> 
						</p>
						<p>
							В отеле есть так называемое “пляжное меню" – "Beach Menu”, закуски из которого Вы можете заказать прямо на пляже.

Каждую неделю организуются тематические ужины: Критский Вечер с выступлением греческих танцоров, а также Рыбный Вечер со свежайшими морепродуктами.</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ELOUNDA PENINSULA
ALL SUITE HOTEL</b>
					</p>
					

					
					<p><b>Активный отдых и спорт для взрослых и детей в отеле porto elounda GOLF & SPA RESORT</b></p>

					<p>Отель располагает разнообразными возможностями для спорта и активного отдыха, которые помогут сделать Ваш отдых незабываемым!</p>
					<p><b>Гольф</b></p>

					<p>Гости отеля могут пользоваться гольф-полем par-3 course на 9 лунок на территории отеля Porto Elounda GOLF & SPA RESORT.</p>
					<p><b>Водные виды спорта</b></p>
					<p>
					В распоряжении гостей буксировочные катера для водных лыж и вейкборда. Опытные инструкторы обучат Вас этим видам спорта или усовершенствуют Ваши навыки. Также в распоряжении гостей каное, катамараны и водные скутеры. Вы можете попробовать свои силы в виндсерфинге и хождении под парусом, увидеть красоту залива Мирабелло во время морских прогулок на скоростных катерах и небольших моторных лодках.</p>
					<p><b>Подводное плавание с аквалангом</b></p>
					<p>
					Мы с радостью приглашаем Вас заняться скуба-дайвингом (подводное плавание с аквалангом). Дайвинг - центр при отеле имеет международный сертификат PADI. Любой может пройти профессиональное обучение и получить диплом. Насладитесь кристально чистыми водами, скалистыми бухтами, удивительным миром флоры и фауны, который считается лучшим в Греции!
 </p>
					<p><b>Яхты</b></p>
					<p>
					Пребывание здесь предполагает не только роскошное размещение, но и необыкновенный пейзаж вокруг - для людей, которые понимают смысл выражения "дорогая простота". Мы предлагаем Вам совершить прогулку на яхте под шепот ветра и плеск волн – потрясающее и умиротворяющее ощущение! Восхитительные голубые воды Эгейского моря с тысячами разбросанных по нему островов и удивительных по красоте пляжей. Один из примеров - остров Санторини, остров вулканического происхождения. С вершины вулкана на острове открывается такой вид, который непременно стоит увидеть хотя бы раз в жизни.</p>	
					
					
					<p><b>Теннис</b></p>
					<p>
					Отель предлагает Вам два теннисных корта Astroturf и стол для настольного тенниса. Вы можете воспользоваться услугами профессиональных тренеров, или играть самостоятельно и организовывать спарринги. Каждую неделю проходят детские занятия теннисом. Вы можете выбрать партнера по игре или инструктора, как мужчину, так и женщину.</p>
					</div>
					
					<div class="this count6">
					
					<p>
					Добро пожаловать в Cпа-центр отеля

					<br><br>Six Senses Spa

					<br><br>Логотип Six Senses Spa– Пирамида - символизирует собой эксклюзивные Spa методики и принципы, на которых базируется один из лучших Спа центров Греции - Six Senses Spa. Здесь отражены пять основополагающих человеческих чувств, которые соединяясь, представляют собой особую философию Spa. В основании пирамиды заложены три главных чувства: зрение, слух и осязание. Второй уровень пирамиды символизируют более тонкие ощущения, такие как вкус и запах, и наконец вершина пирамиды - яркое ощущение блаженства, порожденное эстетическим удовлетворением всех пяти чувств. Достижение этого состояния и является основной задачей специалистов Six Senses Spa.

					<br><br>Дорогие гости,

					<br><br>Добро пожаловать в Six Senses Spa в отеле Porto Elounda Golf & Spa Resort.
					Этот Спа центр, удостоенный множества наград, принадлежит всем трем отелям Elounda S A Hotels & Resorts и предлагает гостям панорамные виды на бескрайнее Эгейское море. Spa меню состоит из широкого списка процедур, c элементами восточных и западных традиций в сочетании с современными программами омоложения и оздоровления. Spaцентр расположен на двух уровнях и включает 23 кабинета для процедур, аутентичный турецкий хамам, тепидариум, а также уникальные сюиты Thalassotherapy Suites, оборудованные всем необходимым для гармонизации энергии и улучшения настроения. В распоряжении гостей салон по уходу за волосами, калдарий и эксклюзивный персональный Spring Suite.
					Для более подробной информации, консультации и подбора индивидуальной программы, соответствующей Вашим желаниям и потребностям, просьба обращаться к нашим Spa консультантам.
										
					</p>
					
					</div>
					
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>