<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>PORTO ELOUNDA GOLF & SPA RESORT</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-elounda_porto.jpg">
					<img src="img/clogos/photo-elounda_porto.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Откройте целый мир на одном курорте.
Вдоль лазурного побережья Элунды, на самом южном острове Европы - Крите, расположен курорт, спланированный так, чтобы удовлетворить все ваши нужды и дать вам все, что вы хотите получить от роскоши. Приморский рай в необычайном окружении, отель Porto Elounda GOLF & SPA RESORT предлагает бесконечное разнообразие услуг в уникальной местной атмосфере и окружении. Это место, которое порождает новые впечатления и чувства, оставляющие навсегда прекрасные воспоминания и эмоции у каждого, кто сюда попадает, вне зависимости от его возраста.
Вот она Элунда: маленький уголок мира, который очаровывает вас навсегда, как ничто иное!</p>
						
					<!--	<table width="100%">
						<tr>
							<td><p>72053 - Элунда - Крит - Греция<br>
+30 28410 68000<br>
+30 28410 68013<br>
+30-28410-68012<br>
www.portoelounda.com<br><br>

Mr. Ilias Kokotos<br>
Marketing director<br>
sales@elounda-sa.com<br><br>

Mrs. Mary Daftsidou<br>
Sales Manager<br>
salesmanager.ta@elounda-sa.com
</p> 
							</td>
							<td><p>
								Mr. Vassilis Stamatelopoulos<br>
Hotel manager<br>
manager.porto@elounda-sa.com<br><br>

Reservations team<br>
reservations@elounda-sa.com
</p>
							</td>
						</tr>
						</table>-->
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO ELOUNDA GOLF & SPA RESORT</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Расстояние от международного аэропорта Ираклиона (Heraklion) до отеля 75 км, время в пути 45 минут</p>
					<p>
					<b>Трансферы:</b><br>
Mercedes E-Class (такси) 100.00 € за машину в одну сторону<br>
Mercedes S-Class (такси) 150.00 € за машину в одну сторону<br>
Микроавтобус Mercedes Sprinter 16-seater 200.00 € за машину в одну сторону<br>
Микроавтобус Luxury Mercedes Sprinter 11-seater 250 € за машину в одну сторону<br>
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT ELOUNDA GOLF & SPA RESORT</b>
						</p>
<img class="imagess" src="img/hotels/41.jpg"><br>
						<p>
						<b>Porto sea view rooms</b>
						</p>
						<p>
						Размещение с комфортабельными ванными комнатами, просторными балконами или террасами, откуда открывается фантастический вид на Эгейское море. Возможен семейный вариант вместимостью - до 2 взрослых и 3 ребенка до 12 лет, путем объединения двух номеров соединяющейся дверью.
Площадь номера - 37 кв.м, максимум 2 взрослых и 1 ребенок.</p>
						
						<p>
						<b>Porto sea view rooms с общим бассейном</b>
						</p>
						<p>
						В добавлении к предыдущему описанию данные номера имеют доступ к бассейну с морской водой, предназначенному только для клиентов данных нескольких номеров. Интересный вариант для компании друзей или семьи из 3-х человек.
Площадь номера - 45 кв.м, максимум 3 взрослых.</p>
						
						<p>
						<b>Porto sea view rooms с частным бассейном</b><br>
						В добавлении к предыдущему описанию данные номера умеют доступ к частному бассейну с морской водой.
Площадь номера - 47 кв.м, максимум 3 взрослых.
</p>
						
						<p>
						<b>Porto sea view superior rooms с частным бассейном</b><br>
						Просторные номера, имеющие впечатляющий вид на море и на частное гольф поле. В номере есть небольшая зона отдыха. Меблированная терраса с прямым доступом к индивидуальному бассейну с морской водой вместимостью. Неоспоримым плюсом номера является то, что он вмещает максимум 2 взрослых и 2 детей до 12 лет.
Площадь номера - 55 кв.м жилой площади, максимум 2 взрослых и 2 детей.</p>
						
						<p>
						<b>Porto sea view suites</b><br>
						Данные сюиты состоят из спальни и гостиной с раскладывающимся диваном, на котором может быть размещен еще один человек. С большого меблированного балкона номера открывается восхитительный вид на море.
Площадь сюита - 67 кв.м, максимум 3 взрослых.</p>
						
						<p>
						<b>Porto sea view suite с общим бассейном</b><br>
						В добавлении к предыдущему описанию данный сюит имеет доступ к бассейну с морской водой общему с несколькими соседними номерами.
Площадь сюита - 60 кв.м, максимум 3 взрослых и 1 ребенок.</p>
						
						<p>
						<b>Porto sea view suites с частным бассейном</b><br>
						В добавлении к предыдущему описанию данные сюиты имеют доступ к частному бассейну с морской водой.
Площадь сюита - 60 кв.м, максимум 3 взрослых и 1 ребенок.</p>
						
						<p>
						<b>Porto sea view 2-bedroom suites</b><br>
						Идеальный вариант для семей: 2 спальни, каждая – со своей комфортабельной ванной комнатой, отдельная гостиная и просторная терраса.
Площадь сюита - 95 кв.м, максимум 5 взрослых и 1 ребенок.</p>
						
						<p>
						<b>Porto sea view 2-bedroom suites с частным бассейном</b><br>
						Идеальный вариант для семей: 2 спальни, каждая – со своей комфортабельной ванной комнатой, отдельная гостиная, просторная терраса, прямой доступ к частному бассейну c морской водой.
Площадь сюита - 95 кв.м, максимум 5 взрослых и 1 ребенок.</p>

						<p>
						<b>Porto exclusive 2-bedroom suite sea view с собственным бассейном и просторной верандой</b><br>
						Данный сюит состоит из 2 спален с просторными ванными комнатами с джакузи и душевыми кабинами, большой гостиной, гостевого WC, обеденной зоны в гостиной и на террасе. Является лучшим сюитом в отеле.
Площадь сюита - 120 кв.м, до 6 взрослых.</p>

						<p>
						<b>1 two-bedroom villa с собственным бассейном</b><br>
						Вилла с 2 спальными комнатами со своими ванными комнатами при каждой спальне. Просторная гостиная, обеденная зона гостиной и в собственном саду, бассейн с морской водой. Виллы выполнены в традиционном стиле. Площадь виллы – 110 кв.м, максимум 5 взрослых и 1 ребенок.</p>						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ELOUNDA GOLF & SPA RESORT</b>  
						</p>
						<img class="imagess" src="img/hotels/42.jpg"><br>
						<p>
							<b>Ресторан “Nafsika”</b>
						</p>
						<p>						
							(открыт на завтрак и на ужин)
Греческая и международная кухня, ужин - “шведский стол” у бассейна с панорамными видами на море.</p>
						<p>
							<b>Ресторан “Aglio e Olio”</b>
						</p>
						<p>
							(открыт на ужин)
Ресторан итальянской кухни на берегу моря, безупречное место для ужина “al fresco” - на свежем воздухе.
 
В дневное время гостям предлагается на выбор обед или в ресторане “Odysseas” прямо у моря или в баре у бассейна, где можно насладиться легкими закусками в течение всего дня.</p>

						<p>
							В отеле есть так называемое “пляжное меню" – "Beach Menu”, закуски из которого Вы можете заказать прямо на пляже.
Каждую неделю организуются тематические ужины: Критский Вечер с выступлением греческих танцоров, а также вечер морепродуктов “Рыбный вечер”.
Гости отеля могут посещать рестораны расположенных рядом отелей Elounda Peninsula ALL SUITE HOTEL и Elounda Mare Hotel Relais & Chateaux.	</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ELOUNDA GOLF & SPA RESORT</b>
					</p>
					<img class="imagess" src="img/hotels/119.jpg"><br>
					<p><b>Активный отдых и спорт для взрослых и детей в отеле Porto Elounda</b></p>

					<p>Отель располагает разнообразными возможностями для спорта и активного отдыха, которые помогут сделать Ваш отдых незабываемым!</p>
					<p><b>Гольф</b></p>

					<p>Отель располагает собственным гольф полем par-3 course на 9 лунок.
В гольф-клубе "porto elounda GOLF CLUB" есть Гольф-академия, которую представляет профессиональная команда PGA(Ассоциация профессиональных игроков в гольф), предоставляя гостям отеля возможность научиться играть в гольф или совершенствовать свои навыки и технику игры в течение Вашего отдыха. Специально для начинающих разработана многоязычная программа уроков для максимального получения знаний, даже в случае, если вы остановились в отеле на короткий срок. Магазин принадлежностей для игры в гольф (Pro-Shop), расположенный на территории площади с магазинами непосредственно в отеле, обеспечит Вас всем необходимым оборудованием и сувенирами.</p>
					<p><b>Водные виды спорта</b></p>
					<p>
					В распоряжении гостей три буксировочных катера для водных лыж и вейкборда. Опытные инструкторы обучат Вас этим видам спорта или усовершенствуют Ваши навыки. Также в распоряжении гостей каное, катамараны и скутеры Yamaha 1100. Вы можете попробовать свои силы в виндсерфинге и хождении под парусом, увидеть красоту залива Мирабелло во время морских прогулок на скоростных катерах и небольших моторных лодках.</p>
					<p><b>Подводное плавание с аквалангом</b></p>
					<p>
					Мы с радостью приглашаем Вас заняться скуба-дайвингом (подводное плавание с аквалангом). Дайвинг - центр при отеле имеет международный сертификат PADI. Любой может пройти профессиональное обучение и получить диплом. Насладитесь кристально чистыми водами, скалистыми бухтами, удивительным миром флоры и фауны, который считается лучшим в Греции!</p>
					
					<p><b>Яхты</b></p>
					<p>
					Пребывание здесь предполагает не только роскошное размещение, но и необыкновенный пейзаж вокруг - для людей, которые понимают смысл выражения "дорогая простота". Мы предлагаем Вам совершить прогулку на яхте под шепот ветра и плеск волн – потрясающее и умиротворяющее ощущение! Восхитительные голубые воды Эгейского моря с тысячами разбросанных по нему островов и удивительных по красоте пляжей. Один из примеров - остров Санторини, остров вулканического происхождения. С вершины вулкана на острове открывается такой вид, который непременно стоит увидеть хотя бы раз в жизни.</p>

					<p><b>Теннис</b></p>
					<p>
					Отель предлагает Вам два теннисных корта Astroturf и стол для настольного тенниса. Вы можете воспользоваться услугами профессиональных тренеров, или играть самостоятельно и организовывать спарринги. Каждую неделю проходят детские занятия теннисом. Вы можете выбрать партнера по игре или инструктора, как мужчину, так и женщину.</p>					
					
					</div>
					
					<div class="this count6">
					
					<p><b>Six Senses Spa</b></p>
					
					<p>Логотип Six Senses Spa– Пирамида - символизирует собой эксклюзивные Spa методики и принципы, на которых базируется один из лучших Спа центров Греции - Six Senses Spa. Здесь отражены пять основополагающих человеческих чувств, которые соединяясь, представляют собой особую философию Spa. В основании пирамиды заложены три главных чувства: зрение, слух и осязание. Второй уровень пирамиды символизируют более тонкие ощущения, такие как вкус и запах, и наконец вершина пирамиды - яркое ощущение блаженства, порожденное эстетическим удовлетворением всех пяти чувств. Достижение этого состояния и является основной задачей специалистов Six Senses Spa.

					<br><br>Дорогие гости,

					<br>Добро пожаловать в Six Senses Spa в отеле Porto Elounda Golf & Spa Resort.
					<br>Этот Спа центр, удостоенный множества наград, принадлежит всем трем отелям Elounda S A Hotels & Resorts и предлагает гостям панорамные виды на бескрайнее Эгейское море. Spa меню состоит из широкого списка процедур, c элементами восточных и западных традиций в сочетании с современными программами омоложения и оздоровления. Spaцентр расположен на двух уровнях и включает 23 кабинета для процедур, аутентичный турецкий хамам, тепидариум, а также уникальные сюиты Thalassotherapy Suites, оборудованные всем необходимым для гармонизации энергии и улучшения настроения. В распоряжении гостей салон по уходу за волосами, калдарий и эксклюзивный персональный Spring Suite.
					<br>Для более подробной информации, консультации и подбора индивидуальной программы, соответствующей Вашим желаниям и потребностям, просьба обращаться к нашим Spa консультантам.</p>
										
					</div>
							
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>