<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ARGENTARIO RESORT GOLF & SPA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-porte-erkole.jpg">
					<img src="img/clogos/photo-porte-erkole.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Роскошный курорт Argentario Resort Golf & SPA расположен в 4 км от Порто Эрколе и полутора часах езды от Рима. С панорамных террас каждого из 73 номеров открывается вид  на средиземноморскую лагуну Орбетелло, гору Монте Арджентарио и на живописное гольф-поле на 18 лунок.

Argentario Resort – один из Design Hotels; в основе философии курорта лежит уважение к окружающей среде и внимание к мельчайшим деталям.  В отеле и вокруг него – настоящий рай для любителей спорта на открытом воздухе; к их услугам гольф и теннис, джоггинг, велоспорт и футбол, парусный спорт и виндсерфинг, прогулки на лошадях. Ресторан Dama Dama предлагает лучшие традиционные  блюда Мареммы, выполненные исключительно из биологических местных продуктов. Летом для гостей отеля открыт пляж Tuscany Bay – полностью оборудованный приватный пляжный клуб с баром, рестораном и зоной релаксации, песчаным пологим входом и чистейшей прозрачной водой.

7 роскошных Suites и вилла Locker Cottage выполнены каждый в собственном неповторимом стиле. В интерьерах использована дизайнерская мебель от Марселя Вандерса и Рона Гиладса, Винсента Ван Дисена и Бертиана Пота.  

Принцип смелой  дизайнерской концепции отеля – умелое сочетание природных богатств Тосканы с  лучшими отделочными материалами и мебелью от лучших дизайнерских домов мира. Через огромные окна номеров видно ярко-синее небо Мареммы и цветущий парк отеля.   Дизайн курорта принадлежит АндреаФольи, известному архитектору, автору множества интереснейших современных зданий. Автор  играет сочетаниями огромных окон и каменных полов, массивных дубовых элементов   и легких прозрачных витрин. В основе каждого шага архитектора лежит забота о ежедневном комфорте гостя в отеле, и тщательный выбор элементов для каждого номера.

Spa Центр Espace  - это 2700 кв м, на которых расположились спа кабинеты и спаsuite, зона сауны и турецкой бани, цвето- и арома- терапии, открытый и закрытый бассейны. Spa программы от Carita идеально дополнят морской и спортивный отдых, и помогут расслабиться после насыщенного дня.

В 2012 году отель был  признан Spa Traveller Awards лучшим в категории "Гольф и SPA Курорт Европы"!
SPA Центр Espace получил в 2012 престижную премию SPA Finder как "Лучший SPA в Италии"
						</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO ARGENTARIO RESORT GOLF & SPA</b>  
					</p>
					<p>
Для тех, кто приезжает на машине с северной стороны:
<br><br>

Следуйте по дороге "Via Aurelia SS1/E80" съезд "Albinia", а затем следуйте указателям на "Porto Ercole" до "Argentario Golf Club".
<br><br>
Для тех, кто приезжает на машине с южной стороны:
<br><br>
Следуйте по дороге "Via Aurelia SS1/E80" съезд "Orbetello", а затем следуйте указателям на "Porto Ercole" до  "Argentario Golf Club".
<br><br>
Для тех, кто приезжает на поезде: ближайшая железнодорожная станция - Orbetello (Орбетелло).
<br><br>
Для тех, кто прилетает на самолете:
<br><br>
Рим (Фьюмичино) 140 км Время в пути: 1 ч. 30 мин.<br>
Рим (Чампино) 165 км Время в пути: 2 ч.<br>
Пиза (Галилео Галилей) 200 км Время в пути: 2 ч. 15 мин.<br>
Флоренция (Перетола) 205 км Время в пути: 2 ч. 30 мин.<br>
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT ARGENTARIO RESORT GOLF & SPA</b>
						</p>
						<p>
Интерьеры номеров, выполненные по проекту известного дизайнера Андреа Фольи и компании AGR & S, это удачное сочетание  элегантного стиля и оригинальных авторских решений с эксклюзивными отделочными материалами. Бело-бежевый фон и яркие контрастные цветовые штрихи, винтажная мебель и современные фотографии создают  атмосферу уюта и комфорта. В каждом номере есть терраса, откуда открываются чудесные виды на живописное гольф-поле, гору Арждентарио и  лагуну Орбетелло.

В цену включены: завтрак, использование интернета, гаража, теннисные корты, поля для мини-футбола, бассейны, а также посещение оздоровительного центра ESPACE (aроматическая турецкая баня, биосауна для женщин, финская сауна для мужчин, тонизирующий душ, хромо и талассотерапия, солевые ванны, процедура Кнейп, большой крытый бассейн с подогревом, гидромассаж, каскады, а также тренажерный зал, оснащенный новейшим оборудованием TECHNOGYM).
						
						</p>
						<img class="imagess" src="img/hotels/96.jpg"><br>
						<p><b>11 Superior Rooms:</b></p>
						<p>
Находятся на одном этаже со Spa Центром Espace и открытым бассейном. Благодаря преобладанию светлых тонов, винтажной мебели и современныx фотографий номера получились свежими и необычными.
В каждом номере - просторный платяной шкаф и ванная комната с ванной и душевой кабиной. Некоторые номера соединены внутренней дверью. Площадь номера - 35 м2,
20 м2 - терраса с панорамным видом на лагуну Орбетелло
						</p>
						
						<p><b>9 Twin Gallery</b></p>
						<p>
Коридор, из которого вы попадаете в Gallery Junior Suite, украшен произведениями современного искусства– фотографиями, аппликациями  и картинами. В оформлении номеров использованы преимущественно  светлые тона, интерьер украшают  винтажная мебель и современные фотографии.  В каждом номере - просторный платяной шкаф и ванная комната с ванной и душевой кабиной. Площадь номера - 35 м2,  20 м2 -терраса с панорамным видом на лагуну Орбетелло.
						</p>
						
						<p><b>23 Tuscany Junior Suite</b></p>
						<p>
Номера представляют необычное сочетание сельского и северо-европейского стилей, и отсылают нас к более традиционной Тосканской архитектуре. Уютные комнаты с темной мебелью и дубовым полом, деревянной обшивкой антрацит и большой ванной из местного светлого камня создают необычайно теплую атмосферу. В просторной ванной комнате есть также душевая кабина. Кровати – king size и twin.
						</p>
						
						<p><b>23 Travel Club</b></p>
						<p>
Необычные и яркие номера оформлены в темном дереве. В самой комнате расположена ванна, выполненная из камня;  ванна и раковина отделены от пространства спальни полупрозрачной деревянной ширмой. Есть также отдельная ванная комната с душевой кабиной. Отделка светлым металлом, теплые тона и изысканные ткани  делают номера оригинальными, современными и в тоже время уютными. Кровати – king-size. Площадь номера - 35 м2,  20 м2 -терраса с панорамным видом на лагуну Орбетелло.
						</p>
						
						<p><b>1  Gallery Suite</b></p>
						<p>
Минимум мебели, гигантские цветные фотографии, белые стены - номер действительно чем-то напоминает галерею искусств Сохо. Из ванной комнаты есть доступ к миниатюрному бассейну, отделанному мозаикой bizazza с водопадами и большим окном, из которого открывается вид на панорамную террасу. Площадь номера 40 м2,площадь террасы с терраса с панорамным видом на лагуну 25 м2
						</p>
						
						<p><b>1 Business suite</b></p>
						<p>
отличается современным стилем с отделкой в теплых тонах и мебелью из темных пород дерева.
В номере есть гардеробная комната, кабинет, спальня с большой кроватью king-size, кожаными креслами и галереей современных фотографий. К услугам гостей большая ванная комната со свободностоящей ванной, отдельные туалеты и терраса. Площадь номера 40 м2, площадь террасы с панорамным видом на Лагуну 45 м2
						</p>
						
						<p><b>1 Club Deluxe Suite</b></p>
						<p>
Дизайнерские апартаменты площадью 60 м2 с двумя террасами, откуда открывается вид на сад, могут быть совмещены с другим двухместным номером.
Мебель номера выполнена в изысканных теплых тонах. Спальня отделяется декоративной стеклянной перегородкой от ванной комнаты с двухместным джакузи, оформленной экзотическими породами дерева. Площадь номера 40 м2,площадь террасы с терраса с панорамным видом на лагуну 25 м2
						</p>
						
						<p><b>1 Master suite</b></p>
						<p>
Номер площадью 60 м2, в просторной открытой ванной комнате с каменной отделкой находится декорированная кожей ванна и гардеробная. Гостиная и спальня в теплых тонах, выполненные в эклектической манере, объединяют западный стиль с традициями востока.
Большие окна каждой комнаты, оформленные изысканными шелковыми шторами, выходят на большую террасу площадью 65 кв. м., на которой расположены элегантные кресла из китайского черного бамбука и шезлонг. Площадь номера 60 м2, площадь террасы с панорамным видом на Лагуну 65 м2.
						</p>
						
						<p><b>1 SPA Suite</b></p>
						<p>
Сьют открытой планировки  площадью 70 кв.м. был спроектирован специально для гостей, стремящихся всегда быть в форме. Здесь есть огромная гидромассажная ванна, турецкая баня, тренажер Kinesis от Technogym и велотренажер со встроенным телевизором. Площадь номера 70 м2, площадь террасы с панорамным видом на Лагуну - 70 м2
						</p>
						
						<p><b>1 Home Suite</b></p>
						<p>
Уютная гостиная с камином, комната для завтрака, маленькая кухня со специальным местом для приготовления кофе,большая гардеробная комната, прилегающая к спальне со свободностоящей ванной из натурального камня. Из каждой комнаты открывается вид на большую террасу площадью 65 кв.м. с элегантными столиками. Площадь номера 70 м2,  площадь террасы  с  панорамным видом на Лагуну   - 65 м2.
						</p>
						
						<p><b>1 Penthouse</b></p>
						<p>
В декоре Пентхауса использованы ценные породы дерева и кожа. К услугам гостей гостиная с диванами, камином и пуфами из кожи зебры и смежная столовую (с собственной коллекцией вин), из окна которой открывается вид на 18-ю лунку. В столовой можно организовывать обеды или частные вечеринки.
В спальне, скрывающейся за изысканной кожаной ширмой, есть свободностоящая ванна  и кабинет со стальным бюро.   Потрясающая терраса (70 кв.м.) выходит  на гольф-поле. Площадь номера 80 м2, площадь террасы спанорамным видом на Лагуну - 70 м2.
						</p>
						
<p><b>Вилла Locker Cottage</b></p>
						<p>
Элегантный и светлый коттедж выполнен в современном стиле, с элементами традиционного тосканского дизайна. Вилла, расположенная на холме, окружена оливамии смотрит на живописное гольф-поле отеля. От коттеджа до отеля – 200 метров, к услугам гостей индивидуальный гольф кар.
<br><br>
В вилле:
<br><br>
три спальни с кроватями king-size и индивидуальными ванными комнатами<br>
в главной спальне – гидромассажный мини бассейн и душевая кабина<br>
гостиная с дизайнерскими диванами и обеденной зоной<br>
Домашний кинотеатр и TV 3D в гостиной<br>
TV3D в каждой спальне<br>
Полностью оборудованная кухня – в том числе, с кофе-машиной, духовкой и посудомоечной машиной<br>
Общая площадь 220 кв. м.<br>
Приватное патио окруженное оливковым садом<br>
Гольф-кар в распоряжении

						</p>
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ARGENTARIO RESORT GOLF & SPA</b>  
						</p><img class="imagess" src="img/hotels/97.jpg"><br>
						<p><b>Ресторан DAMA DAMA</b></p>
						<p>
В оформлении ресторана с иронией обыгрывается тема охотничьего домика в горах. Дизайнерские «охотничьи трофеи» - оленьи рога на стенах из светлого дерева, и натуральные ткани  делают ресторан неожиданным и в тоже время прекрасным местом для романтического ужина при свечах. В теплое время года открыта панорамная терраса с видом на  живописные окрестности отеля.

В ресторане «Дама Дама», созданном известным ресторатором Фабрицио Сантуччи, хозяином знаменитого римского ресторана «Il Caminetto», шеф-повар Риккардо предложит Вам своё толкование средиземноморской куxни.

Особое внимание уделяется местным биологическим продуктам, вместе с тем традиционные блюда получают авторскую, гастрономическую интерпретацию. Отель располагает собственным огородом – оттуда и поступает на кухню большая часть овощей и фруктов. Огород имеет итальянский сертификат биосовместимости - “Bio Agri Cert”.

В меню ресторана множество блюд с использованием мяса кабана – например, фирменный паштет с пряными гренками и луково-апельсиновым джемом, а также различные варианты блюд из рыбы и морепродуктов. Особенно популярна авторская паста с белыми грибами и ботаргой – традиционный  вкус оттеняют необычные специи и ломтики грудинки. Даже самым искушенным гостям придется по вкусу карпаччо из королевских креветок или свинина, приготовленная в кисло-сладком фруктовом соусе с фисташками и томатами.Сомелье посоветует наиболее подходящие вина – в ресторане богатейшая карта вин, на большую часть состоящая из итальянских имен.

Главный ресторан Dama Dama открыт на ланч и ужин.

В отдельной комнате для завтрака Dama Dama сервируется завтрак-буфет с большим выбором местных биологических продуктов и домашней выпечки. В теплое время года завтрак сервируется также на панорамной террасе с видом на Monte Argentario.
						</p>
						
						<p><b>БАР</b></p>
						<p>
Бap Argentario – очередное достойное достижение дизайнерского искусства. Элегантный и необычный декор помогает создать дружескую неформальную обстановку. Здесь гости встречаются на чашечку кофе, чтобы поделиться последними новостями или просто отдохнуть после насыщенного впечатлениями дня. Барная стойка как будто окружена прозрачной лестницей, по которой можно попасть на уровень ресепшн.

В самом баре гостей ждут большие уютные круглые диваны и столики, выполненные в форме тосканских кабанов. Отсюда открывается потрясающий вид на окрестности, и, конечно, на панорамную террасу, где  в теплые месяцы можно наслаждаться аперитивом и закусками, любуясь гольф-полем, полуостровом Монте Арджентарио и заливом в Таламоне.
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ARGENTARIO RESORT GOLF & SPA</b>
					</p>
					<img class="imagess" src="img/hotels/165.jpg"><br>
					<p>
Гольф клуб Argentario предлагает гольфистам насладиться игрой на 18 лунках профессионального поля, занимающего площадь  более  6 тысяч кв. метров. Лунки расположены на различных склонах холмистой поверхности, отовсюду открывается панорамный вид на долину и море. Игрокам необходимо продумывать каждый удар, принимая во внимание ландшафт поля. Для  желающих проводятся 4 часовые уроки гольфа на тренировочном поле и предоставляется всё необходимое оборудование. В программу входит: теоретическая подготовка, обучение ударам свинг и пат на тренировочном поле с различными преградами «бункер»,  игра на паттинггрин.
					</p>
					
					<p><b>ПЛЯЖ </b></p>

					<p>


Всего за 12 минут шатл отеля привезет гостей на один из самых красивых пляжей побережья - TRAMONTO Beach ,<br>
который находится в самом начале дюны Джанелла. На пляже: кабины для переодевания, душевые с горячей водой,<br>
полотенца, зона отдыха и ресторан <br><br>
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA IN ARGENTARIO RESORT GOLF & SPA</b></p>
					<img class="imagess" src="img/hotels/166.jpg"><br>
						<p>
Дизайн SPA Espace базируется на контрасте черного и белого, дополненном элементами светлого дерева, что делает концепцию современной и в тоже время близкой к ретро-стилю. Изысканные интерьеры дополняются синевой водной глади бассейнов и видом из огромных панорамных окон.

Площадь SPA - 2700 кв м, - кабинеты максимально просторны, а расстояние между лежаками в зоне релаксации действительно комфортно. Расслабляющая музыка, удобные шезлонги, теплые травяные чаи зимой и прохладные летом – наверняка Вы не раз вернетесь сюда, чтобы отдохнуть между процедурами, и понаблюдать за панорамой за окнами.

SPA Espace делится на фитнес-зону, аква-зону, сертифицированный медицинский центр Medispa, зону релаксации, а также зону с крытым бассейном и солярием. Гости могут посетить несколько видов бань: ароматерапевическую, финскую, паровую, а также джакузи, терапевтическую ванну Кнайп, тропический душ, спортивный зал с тренажерами Technogym, 6 кабинетов  для процедур и массажа, парикмахерскую и салон красоты. Для любителей уединения все спа-услуги доступны в индивидуальном suite. Центр работает ежедневно с 08:30 до 21:00.

Аква-зона выдержана в том же стиле, что и все пространство Espace. Из бассейнов открывается панорамный вид на собственное гольф-поле отеля на 18 лунок и на живописные окрестности.  К услугам гостей открытый и закрытый подогреваемый бассейны для взрослых, а также детский бассейн.

В теплое время года на панорамной открытой террасе, где располагается один из бассейнов, действует зона солярия.

Фитнес Espace оборудован тренажерами Technogym последнего поколения, которые позволяют проводить безопасные для здоровья тренировки, укрепить мышечный тонус и улучшить кровообращение. Несколько профессиональных тренеров смогут помочь Вам познакомиться со всеми возможностями оборудования и проведут индивидуальное занятие. В Фитнес центре проводятся различные групповые программы - аквааэробика, питалес, и прочие.

Кроме того, в распоряжении гостей отеля салон красоты, где можно сделать профессиональную укладку, постричь и покрасить волосы, воспользоваться услугами косметолога и сделать маникюр и педикюр.
						</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN HOTEL ARGENTARIO RESORT GOLF & SPA</b></p>
					<img class="imagess" src="img/hotels/167.jpg"><br>
						<p>
Для самых маленьких гостей отеля:<br><br>

        ∙ детский шампунь и мыло в номере<br>
        ∙ игровая комната в отеле<br>
        ∙ игровая площадка на свежем воздухе<br>
        ∙ детский бассейн<br>
        ∙ детское меню в ресторане<br>
        ∙ СПА процедуры для детей<br>
        ∙ мини клуб (с 15 июня до 31 августа)<br>
        ∙ услуги няни по запросу
						</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>