<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>LES PRES D'EUGENIE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-eugenie.jpg">
					<img src="img/clogos/photo-eugenie.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
История Les Pres d'Eugenie началась два века назад, однако два термальных источника, расположенные в самом центре Ланд, были известны еще римлянам. Этот живописный регион Франции находится между всемирно известной провинцией Бордо и Страной Басков. 110 километров песчаных дюн атлантического побережья и густые сосновые леса - главным богатством здесь всегда считался целительный воздух.

Сегодня термальный курорт представляет собой настоящий авторский проект двух выдающихся личностей - Госпожи и Господина Герара. Кристина Герар известна прежде всего тем, что она является потомственным бальнеологом и натуротерапевтом, обладающим по истине энциклопедическими знаниями в этой области. Ее муж, Мишель Герар считается настоящим классиком современной французской кухни. Кроме гастрономической кулинарии (отмеченной 3 звездами Мишлен), на протяжении уже 40 лет он занимается фундаментальными исследованиями в области рационального питания, отвечающего всем современным требованиям организма вне зависимости от возраста и образа жизни...

В 2015 году отель Les Prés d’Eugènie удостоился награды Travellers' Choice 2015 и занял 9 строчку в списке лучших отелей Франции по версии TripAdvisor.

В 2017 году Агентство по развитию туризма во Франции (ATOUT FRANCE) присудило почетное звание «Паласа» отелю Les Prés d’Eugénie, который с 1968 входит во всемирно известную Ассоциацию Relais & Châteaux.	
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
LES PRES D'EUGENIE 40320<br>
Eugenie Les Bains France<br>
Tel. +33 5 58 05 05 05 / 06 07<br>
Fax +33 5 58 51 10 10<br>
www.michelguerard.com<br><br>

Mrs. Ysabelle Marty<br>
Assistant of General Manager<br>
direction@michelguerard.com<br>
Tel. +33 5 58 05 06 04<br>
Fax +33 5 58 51 10 10

								</p> 
							</td>
							<td>
								<p>
Mr. Emmanuel Perignon<br>
Deputy General Manager<br>
eperignon@michelguerard.com<br>
Tel. +33 5 58 05 06 30<br><br>

Mrs. Geraldine Lalanne<br>
Head of Reservation Department<br>
reservation@michelguerard.com<br>
Tel.+33 5.58.05.06.07<br>
Fax +33 5 58 51 10 10<br>
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO LES PRES D'EUGENIE</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
Термальный курорт LES PRES D'EUGENIE расположен в самом центре Ланд. Этот живописный регион Франции находится между всемирно известной провинцией Бордо и Страной Басков. 110 километров песчаных дюн атлантического побережья и густые сосновые леса - главным богатством здесь всегда считался целительный воздух.
  <br><br>
аэропорт Тулузы - 150 км<br>
аэропорт Биаррица - 130 км<br>
аэропорт Бордо - 120 км<br>
аэропорт Лурда - 100 км<br>
аэропорт По - 45 км<br><br>
 
вокзал По (TGV) - 45 км<br>
вокзал Дакс (TGV) - 75 км<br>
					
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

Les Prés d'Eugénie - Луга императрицы Евгении / отель,  гастрономический ресторан 3*** Michelin, конференц-зал и фитнес-центр
 <br><br>
L'Impératrice - крыло центрального здания курорта / отеля Луга императрицы Евгении / здесь расположены Suite Princiere, Royale, Imperiale
 <br><br>
La Ferme Thermale ® d'Eugénie (Термальная Ферма императрицы Евгении) - SPA-центр курорта
 <br><br>
Le Couvent Des Herbes - Монастырские стены / здесь расположены двухместные номера и Suites
 <br><br>
Le Logis des Grives - отель (только Suites) и ресторан La Ferme aux Grives (традиционная местная кухня) 
 <br><br>
Maison Rose -  отель  3***					
					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT LES PRES D'EUGENIE</b>
						</p>
						<p>
На территории около 10 гектар, которая составляет неотъемлемую часть небольшого городка Eugénie-les-Bains, раскинулся термальный курорт Les Prés d'Eugénie. Его творение принадлежит двум неординарным личностям - Кристине и Мишелю Герар. Несколько десятилетий кропотливого труда увенчались грандиозным успехом - именитая чета, признанный метр высокой кухни и талантливый декоратор и бальнеолог, предлагают своим клиентам разнообразный отдых в истинном понимании этого слова. Ведь отдых, будь то состояние покоя или деятельности, должен приносить массу приятных ощущений и, как результат, восстанавливать утраченные душевные и физические силы.

	
"Лучшая терапия - это красота!" - с полной ответственностью заявляет Госпожа Герар. Но при этом никогда не забывает добавить: - " И, конечно же, комфорт". Владелица бальнеологического курорта убеждена, что как бы не ценились удобства, дарованные современными технологиями, истинный комфорт всегда ассоциируется с образом жизни прошлого.	
						
						</p>
						
						<p>
						<b>LES PRES D'EUGENIE - ЛУГА ИМПЕРАТРИЦЫ ЕВГЕНИИ</b>
						</p>
						
						<p>
Les Prés d'Eugénie - Луга императрицы Евгении - самый молодой из трех отелей, с точки зрения постройки и архитектурного стиля...


		
Двухместные номера. Площадь - от 24 до 27 кв. метров. В некоторых из них есть террасы или балконы, обращенные в сторону парка курорта.
Suites. Площадь - от 35 до 40 кв. метров. В некоторых из них есть террасы или балконы, обращенные в сторону сада курорта.

		
Двухместные номера

Весной 2013 года были открыты три новых номера категории двухместная комната de luxe.
						
						</p>
						
						<p>
						<b>Кандид, Розмарин и Мелисса (двухместная комната de luxe)</b>
						</p>
						
						<p>
Площадь номеров 55 / 60 кв м. Расположены на втором этаже отеля, в центральной части здания. Обращены в сторону парка и центральной аллеи курорта. Все номера располагают террасой, на которую выходят так же окна / двери ванных комнат. Ванные оформлены белым мрамором (раздельная ванная и душевая кабины). Комнаты зрительно разделены на спальную и салонные зоны.
 
	


		
Весной 2013 года были открыты 2 новых Suites Royales.
						</p>
						
						<p>
						<b>Suite Флора (Suite Royale) <br>
Suite Облака (Suite Royale) </b>
						</p>
						
						<p>
Площадь номера 75 / 80 кв метров. Расположены на последнем 4 этаже отеля, в центральной части здания.
В suite - просторная спальная комната с выделенной салонной зоной. Просторная гадеробная комната. Ванная комната с дневным
освещением оформлена белым мрамором (раздельная ванная и душевая кабина). Из номеров открывается вид на парк
и центральную аллею курорта. В каждом Suite есть балкон с видом на парк.
		
В 2012 году были открыты 2 новых Suites Royales.	
						</p>
						
						<p>
						<b>Suite Royale Léonor</b>
						</p>
						
						<p>
Номер расположен на 2 этаже, в центральной части отеля. Площадь номера 80 кв. м. Просторная спальная комната, гардеробная комната, небольшой салон.
В просторной ванной комнате, оформленной белым мрамором, отдельная душевая и ванная. Большая терраса обращена в сторону парка курорта.

							
						</p>
						
						<p>
						<b>Suite Royale Chèvrefeuille</b>
						</p>
						
						<p>
Номер расположен на 3 этаже, в центральной части отеля. Площадь номера 80 кв. м. Просторная спальная комната, гардеробная комната, небольшой салон.
В просторной ванной комнате, оформленной белым мрамором, отдельная душевая и ванная. Большая терраса обращена в сторону парка курорта.

В крыле Impératrice расположены 5 уникальных сюитов:

Suite Dona Eugenia (Suite Imperiale) - площадь номера составляет 120 кв м. Просторная спальная комната (35 кв м), салон с камином, небольшая столовая комната. Окна номера обращены в парк отеля.
						
						</p>
						
						<p>
						<b>Suite Duchesse d'Albe (Suite Royale)</b>
						</p>
						
						<p>
площадь номера составляет 80 кв м. Комната зрительно разделена на спальную и небольшой салон с камином. Окна номера обращены в парк отеля.		
						</p>
						
						<p><b>Suite Petit Prince (Suite Princiere)</b></p>
						<p>
площадь номера составляет 60 кв м. Комната зрительно разделена на спальную и небольшой салон с камином.
Окна номера обращены в сторону парка и центрального входа в отель.
						</p>
						
						<p><b>Suite Douce Creole (Suite Imperiale)</b></p>
						<p>
площадь номера составляет 140 кв м. Номер расположен на последнем 3 этаже отеля в мансарде. Спальная комната, просторный салон с камином и уголком столовой (в салоне есть диван-канапе, который может служить кроватью для ребенка), отдельная гардеробная комната. Окна номера обращены в сторону парка отеля.
						</p>
						
						<p><b>Suite Mousseline (Suite Royale) </b></p>
						<p>
площадь номера составляет 80 кв. м. Номер расположен на последнем 3 этаже отеля в мансарде. Одна просторная комната зрительно разделена на спальную и небольшой салон с камином. Отдельная гардеробная комната. Окна обращены в сторону парка.
						</p>
						
						<p><b>LE COUVENT DES HERBES - МОНАСТЫРСКИЕ СТЕНЫ</b></p>
						<p>
LE COUVENT DES HERBES - Монастырские стены - вторая гостиница бальнеологического курорта расположилась несколько в стороне - в глубине парка, рядом с "Монастырским" садом отеля.
						</p>
						
						<p><b>LES LOGIS DES GRIVES - ПЕВЧИЙ ДРОЗД </b></p>
						<p>
es Logis des Grives - Певчий дрозд - третий отель также удален от центральной части курорта. К зданию ведет дорожка вдоль парка, заканчивающаяся маленьким мостиком через речку.
						</p>
						
						<p><b>Pomme Reinette</b></p>
						<p>
Китайское яблочко - 2 этаж - салон и спальная находятся на разных уровнях, 5 маленьких ступеней, терраса, камин
Bleu Palombe - 2 этаж - салон и спальная, камин

Во всех номерах отсутствует кондиционер, только общая вентиляция помещений (по причине очень толстых монастырских стен, которые не прогреваются даже в самые жаркие дни). В номерах нет room service.
						</p>
						
						<p><b>Дом у океана Мишеля Герара - Maisons marines d'Huchet</b></p>
						<p>
На берегу Бискайского залива, на территории одного из самых крупных заповедников Франции, выстроенный прямо посреди песчаных дюн Мишель и Кристина Герар когда-то приобрели охотничий домик 18 века и превратили его в красивеший дом, рядом с которым расположились две виллы для гостей, не уступающие по своей красоте и комфорту хозяйскому пристанищу у океана.

День здесь начинается с неспешного обильного бранча "rustique" (простая, но вместе с тем изысканная кухня). Далее перед обитателями Дома встает выбор между долгими велосипедными прогулками в сосновых лесах, пляжным отдыхом и прогулками вдоль берега океана на лодке. Во второй половине дня на террасе накрывается традиционный английский чай с домашней выпечкой.
Перед ужином подается аперитив и далее следует гастрономический ужин от Мишеля Герара - Cuisine Nature Marine. Это настоящая квинтесенция высокой гастрономии 3*** Michelin и местной традиционной кухни, где головокружительно сочетаются ароматы и вкусы земли и моря.
						</p>
						
						<p><b>Дом на берегу океана Мишеля Герара – Maison Marine d’Huchet
(расположен в 115 километрах от отеля Луга Императрицы Евгении – время в пути 1 час 30 минут) 

 "Роза ветров"</b></p>
						<p>
Площадь 120 кв м. При входе терраса с навесом и обеденной зоной. Первый этаж - просторный салон с камином, небольшая кухня. Спальная комната.
Ванная и туалетные комнаты. Из салона поднимается винтовая лестница на второй этаж - антресоль, которая представляет собой маленькую детскую комнату.
Максимально здесь могут разместиться 2 взрослых и 2 детей.
						</p>
						
						<p><b>"Жаворонок"</b></p>
						<p>
Площадь 120 кв м. К дому примыкает дворик, где могут подаваться ужины. Просторный салон с камином и небольшая кухня (в салоне диван-канапе может служить кроватью для ребенка до 12 лет). Спальная комната. Ванные и туалетные комнаты. Максимально могут разместиться 2 взрослых и 1 ребенок.
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN LES PRES D'EUGENIE</b>  
						</p>
						<p>
В отеле Les Pres d'Eugenie именитый шеф-повар Мишель Герар проповедует сразу три вида кулинарии – высокую кухню Michelin 3***, гастрономическую диетическую кухню и гасконскую традиционную кухню.
						
						</p>
						<p><b>Ресторан Michel Guerard Michelin 3***</b></p>
						<p>							
3 звезды Мишлен венчают ресторан Мишеля Герара с 1977 года!
Маэстро превозносит традиции французской кухни, соединяя историю, природу и вдохновение.
«Я играю со вкусами, так же, как Моцарт играл с нотами: с любопытством, бесцеремонно и мечтательно», - говорит Маэстро Герар.
 
1/ гастрономическая кухня LA GRANDE CUISINE ÉTOILÉE DE MICHEL GUÉRARD подается ежедневно на обеды и ужины
- с сентября по июль открыт на ужин ежедневно, кроме понедельника; на обед по субботам и воскресеньям
- с июля по август открыт на ужин ежедневно; на обед ежедневно, кроме понедельника
2/ диетическая гастрономическая кухня CUISINE MINCEUR®
- подается ежедневно на обеды и ужины.	
						</p>
						
						<p><b>Ресторан "La Ferme aux Grives" </b></p>
						<p>							
Толстые стены из адурского камня скрывают огромный очаг, в котором крутятся на вертеле молочные поросята и крупные ландские пулярки.
Истинно гасконский антураж, теплый прием, традиционные рецепты региона и фермерский огород… вот факторы, которые делают la Ferme aux Grives местом, обязательным к посещению.
Массивные деревянные столы и терраса-сад особенно полюбятся большим семьям и компаниям друзей.
- с августа по июль открыт на обед и ужин ежедневно, кроме вторника и среды
- с июля по август открыт на ужин ежедневно; на обед ежедневно, кроме понедельника		
						</p>
						
						<p><b>Салон – бар Loulou's Lounge Bar</b></p>
						<p>							
В Loulou’s Lounge Bar можно зайти после обеда выпить чай под благосклонным взглядом Императрицы, увековеченной на портрете Густава Легрэ. К чаю подаются печенья, пряники и прочие сладости. А в 9 часов вечера метрдотель открывает волшебный ларец – антикварный китайский шкаф, который хранит в себе редчайшие бутылки арманьяка, традиционного гасконского напитка.
- открыт ежедневно с 12:00 до 23:00	
						</p>
						<p><b>Кулинарное кафе Mère Poule & Cie</b></p>
						<p>							
Кулинарное кафе разместилось в стенах бывшего муниципального центрального кафе. Два красивых зала с камином, полированное дерево, солнечная терраса с по-домашнему уютной обстановкой. Здесь обязательно нужно попробовать вкусную выпечку, солёную и сладкую, домашние пирожные и выпить вина из поместья Герар. Как и в настоящем бистро, в Mère Poule столики не бронируются. 
- с сентября по июль открыто с 11.00 по 19.00 с понедельника по пятницу и в праздничные дни. 
- с июля по сентябрь открыто ежедневно с 11.00 по 19.00
						</p>
						

					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN LES PRES D'EUGENIE</b>
					</p>
					
					<p>
La Ferme Thermale® d'Eugenie (Термальная Ферма императрицы Евгении). Целительные свойства термальной воды и лекарственных растений.
SPA-центр отеля - La Ferme Thermale® d'Eugenie (Термальная Ферма императрицы Евгении).
Открыт ежедневно с 8 часов 45 минут до 12 часов 30 минут и с 14 ч 30 мин до 19 часов (воскресенье с 8 часов 45 минут до 12 часов 30 минут ). Подробнее...
Гастрономические уроки 3*** Michelin от Мишеля Герара - незабываемые мастер классы в Университете Высокого Кулинарного Искусства! А так же визит на виноградники и винокурни Замка Бахен - Chateau de Bachen (Исторический Памятник Франции).
					</p>
					
					<p><b>Отдых & развлечения </b></p>

					<p>
На территории отеля: открытый бассейн с подогреваемой водой, зал для фитнесса, 2 теннисных корта, бильярд.
На территории города: бег в парке, аренда велосипедов. Гольф (9 лунок). В десяти километрах от отеля - виноградники и шато Le Chateau de Bachen, принадлежащий владельцам курорта. Возможна организация посещений и дегустации.
На расстоянии нескольких десятков километров от курорта - песчаные дюны и сосновые леса Бискайского залива, темные воды Атлантического океана, бескрайние виноградники Бордо и зеленые холмы страны Басков.
					
					</p>
	
					
					</div>
					
					<div class="this count6">
					
						<p><b>TO SPA IN LES PRES D'EUGENIE</b></p>
						<p>							
La Ferme Thermale® занимает здание, в котором когда-то в XVIII веке располагалась традиционная ландская ферма. Теперь же, сохранив свое очертание и природный стиль, оно является уникальным термальным SPA-центром, где на площади в 1000 м² расположились 21 процедурный кабинет, хаммам, залы для отдыха и небольшой бутик.
 
- открыт с 8.45 до 12.30 и с 14.30 до 19:00 с понедельника по субботу; с 8.45 до 12.30 по воскресеньям		
						</p>
						<p><b>
Термальные источники La Ferme Thermale®
 </b></p>
						<p>							
La Ferme Thermale® обладает сразу тремя термальными источниками (1 грязевой и 2 водных), которые одобрены и рекомендованы Академией Медицинских Наук Франции.
Термальная вода используется в виде ванн, питья и ингаляций, а термальная грязь – в виде ванн и обертываний. Источники обладают широким диапазоном терапевтических свойств в таких областях, как гастроэнтерология, ортопедия, ревматология, эндокринология, урология, гинекология, дерматология…
 
						</p>
						
					</div>

				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>