<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>FREGATE ISLAND PRIVATE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-fregat.jpg">
					<img src="img/clogos/photo-fregat.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Fregate Island Private занимает небольшой частный остров, входящий в Сейшельский архипелаг. Остров окружен семью райскими пляжами, один из которых гости отеля могут забронировать только для себя. Все 17 вилл отеля естественным образом изолированы друг от друга и утопают в пышной зелени.
Fregate Island Private – это захватывающая дух красота береговой линии, роскошные девственные леса и богатый животный мир, представленный многочисленными охраняемыми видами. На Fregate Island Private проживает вторая по значимости в мире популяция гигантских черепах Альдабра. Сотни тысяч птиц живут здесь постоянно или прилетают на сезон. Здесь уделяется особое внимание природе, поэтому фрукты и овощи выращиваются на острове, что позволяет гарантировать их качество и свежесть. И косметическая линия Rock SPA, которая носит имя SPA-центра отеля, разработана на основе растений, собранных здесь же. Fregate Island Private – это самая настоящая заповедная жемчужина в сердце Сейшельских островов.
 
						
						</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b> </b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
					Fregate Island Private полностью занимает один из 115 островов Сейшельского архипелага. Остров является частным, его площадь составляет порядка 3 км2 и находится он примерно в 50 км к востоку от острова Mahe, где расположен международный аэропорт Mahé International Airport.

<br>Перелеты из России в Mahé International Airport осуществляются регулярными рейсами следующих авиакомпаний:
<br><br>
Emirates– через Дубаи
<br>Etihad Airways – через Абу-Даби
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>


На вертолете (15 минут)<br>

На лодке (1,5 часа)

					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT FREGATE ISLAND PRIVATE</b>
						</p>
						<p>
						
						
						Номерной фонд Fregate Island Private состоит из 16 частный резиденций «Private Pool Residence»  и 1 комплекса «Banyan Hill Estate», которые естественным образом вписаны в ландшафт острова и абсолютно изолированы друг от друга.
Декор всех вилл выдержан в едином колониальном стиле. В оформлении преобладают природные материалы и мягкие тона.
						
						</p>
						<img class="imagess" src="img/hotels/56.jpg"><br>
						<p>
						<b>16 Резиденций:</b>
						</p>
						
						<p>
						
			13 x 1 Bedroom Private Pool Residence 400 – 450 м2 / максимальное размещение: 2 взрослых + 2 детей

<br>
2 x 2 Bedroom Private Pool Twin Residence 570 – 700 м2 / максимальное размещение: 4 взрослых + 2 детей
<br>

1 x 1 или 2 Bedroom Private Pool Twin SPA Residence 700 м2 / максимальное размещение: 2 взрослых + SPA-suite (1 Bedroom) или 4 взрослых + 2 детей (2 Bedroom)

			<br>
1 x 3 Bedroom Banyan Hill Estate1100 м2 / максимальное размещение: 6 взрослых + 3 детей						
						
						</p>
						
<p>В комплексе:<br>

3 отдельные 1-bedroom резиденции и 1 отдельная общая гостиная резиденция с TV-лаунджем, верандой, террасой с шезлонгами и пляжными зонтами, подогреваемым инфинити-бассейном, кабинетом, столовой и полностью оборудованной кухней.
<br>Кондиционер, потолочный вентилятор, телефон, Wi-Fi, ТV, DVD/CD плеер, iPod станция, coffee & tea буфет, минибар, сейф;
<br>3 частных электромобиля , услуги персонального батлера				
</p>

<p>В резиденции:<br>

Спальные комнаты (1 или два), гостиная, салон-столовая, ванная комната, душ под открытым небом, открытый подогреваемый инфинити-бассейн, терраса с шезлонгами и пляжными зонтами, беседка;
<br>Кондиционер, потолочный вентилятор, телефон, Wi-Fi, ТV, DVD/CD плеер, iPod станция, coffee & tea буфет, минибар, сейф;
<br>Частный электромобиль (2 электромобиля для 2 Bedroom Private Pool Twin Residence), услуги персонального батлера</p>

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN FREGATE ISLAND PRIVATE</b>  
						</p>
						<p>
РЕСТОРАНЫ И БАРЫ<br>

Большая часть фруктов, овощей, приправ и зелени выращивается на острове, что позволяет быть уверенным в их качестве и натуральности. А непосредственная близость океана всегда гарантирует наличие большого выбора свежей рыбы и морепродуктов.
						
						</p>
<img class="imagess" src="img/hotels/57.jpg"><br>
						<p>						
						
						Отведать блюда креольской и международной кухни можно как в главном ресторане, так и практически в любой точке острова.
						Сервировать столик на завтрак, обед и ужин можно:<br><br>

						-в ресторанах «Fregate House» и «Plantation House»<br>
							
						-в барах Anse Bambous и Pirate's Bar<br>
							
						-в саду <br>
							
						-на вилле<br>

						-в шалаше на верхушке дерева «Banyan tree»<br>

						 -на пляже<br>
							
						-на самой высшей точке остова – пике «Mont Signal»<br>

						-на пристани<br>
							
						-в винном погребе<br><br>

						Специальная «Агрокоманда» во главе с Аланом Ларчем день за днем трудится над улучшением качества урожая.
							
							
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN FREGATE ISLAND PRIVATE</b>
					</p>

					
					<p><b>Fregate Island Private идеален для пляжного отдыха. Всего остров окружают 7 пляжей, каждый из которых по-своему уникален:</b></p>
<img class="imagess" src="img/hotels/58.jpg"><br>
					<p>
					
					
					1. Anse Macquereau
					<br>Самый романтичный пляж, который может быть приватизирован любым гостем отеля. Для этого достаточно только перевернуть табличку.

						
					<br><br>2. Anse Victorin
					<br>Самый райский пляж острова, который регулярно признается одним из самых красивых не только на Сейшелах, но и во всем мире.


					<br><br>3. Grand Anse
					<br>Самый заповедный пляж. Особенно любим морскими черепахами, которые ежегодно устраивают на нем свои гнезда. 


					<br><br>4. Anse Bambous
					<br>Самый оживленный пляж, вблизи которого находятся бары, ресторан, открытые бассейны и ресепшн отеля. 


					<br><br>5. Marina Beach
					<br>Самый “спокойный” пляж, который находится недалеко от гавани. Считается наиболее комфортным для плавания пляжем в период влияния Юго-Восточного Муссона (с мая по сентябрь)


					<br><br>6. La Cour Beach
					<br>Самый протяженный пляж, идеально подходит не только для купания, но и для долгих прогулок вдоль кромки океана.


					<br><br>7. Anse Park
					<br>Самый камерный пляж. Чтобы найти его, придется пройтись пешком, оставив неподалеку свой электромобиль. Является идеальным пляжем для снорклинга во время прилива, благодаря своей кораллово-каменистой структуре дна. 

					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA IN FREGATE ISLAND PRIVATE</b></p>
					<img class="imagess" src="img/hotels/124.jpg"><br>
					<p>
					
					«Rock SPA» является идеальным местом для релаксации, детоксикации организма, восстановления душевных, умственных и физических сил.
<br><br>
Все процедуры были созданы специалистами SPA-центра, опираясь на вековые традиции аюрведы и знания о целебных свойствах натуральных продуктов. А косметическая линия «Rock SPA» была специально разработана на основе растений, выращенных и собранных на Фрегате.

	<br><br>	
 		 
Помимо косметических процедур, «Rock SPA» предлагает своим клиентам аюрведические программы продолжительностью от 3-х до 14-ти дней, которые направлены на снятие стресса, снижение веса, детоксикацию и омоложение организма. По желанию каждого клиента его питание может быть индивидуально составлено в соответствии с типом его доши, что усилит положительный эффект от прохождения любой аюрведической программы.
<br><br>
В SPA-центре:
<br>
3 х 2-местных SPA-Suites<br>
1 x кабинет для проведения аюрведических процедур<br>
Фитнес-центр<br>
Открытый бассейн

					</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN FREGATE ISLAND PRIVATE</b></p>
					<img class="imagess" src="img/hotels/125.jpg"><br>
					<p>
Детский клуб Fregate Island Private принимает детей с 3 до 12 лет, для которых регулярно проводятся различные развлекательные и познавательные программы как в стенах клуба (творческие классы, театральные представления, лепка, живопись…), так и на открытой игровой площадке (соревнования, гимнастика, подвижные игры…).

Но территория детского клуба не ограничивается игровыми зонами – весь остров является настоящим детским королевством, с которым маленькие гости знакомятся под чутким руководством дипломированных специалистов (познание мира флоры и фауны, патронаж животных и растений, покорение джунглей, поиски сокровищ…).

Для детей младше 3-х лет за дополнительную плату и по запросу предоставляются услуги няни.					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>