<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>CHENOT PALACE HEALTH WELLNESS HOTEL</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-gabala.jpg">
					<img src="img/clogos/photo-gabala.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Chenot Palace Health Wellness Hotel, открытый в декабре 2016 года, расположен в предгорье Большого Кавказского хребта в Габалинском районе, на  берегу живописного озера Нохур.
 
						<br>Новый проект Chenot Group - идеальное место, чтобы расслабиться, вывести токсины и восстановить естественный баланс в организме. Расположенный в окружении векового леса, Chenot Palace Health Wellness Hotel - это роскошный отель и просторный Медицинский и SPA центр, где гостей ждут максимальный комфорт и профессионализм персонала. Здесь проводятся детокс оздоровительные программы по методике Анри Шено.
						 
						<br>Огромный парк площадью 26 гектар на берегу озера - отличное место для прогулок, пробежек и фитнес-тренировок. В теплое время года можно расслабиться и отдохнуть у открытого подогреваемого бассейна или в любом удобном уголке парка. К услугам гостей открытые теннисные корты. Местный климат знаменит своей мягкостью – зима не слишком холодная, а летом температура не поднимается выше 32 С.
						 
						<br>Известно, что залог  успешного детокса и похудания – внутренний настрой человека, осознание важности собственного тела и физических процессов.
						<br>В Chenot Palace Health Wellness Hotel большое внимание уделяется лекциям и семинарам, посвященным методу Шено, здоровому образу жизни и сбалансированному питанию, и так далее. 

						<br>К услугам гостей 72 изысканно оформленных номера и 3 просторных виллы.
						 
						<br>Свободное от процедур время можно приятно провести время в чайной  комнате, зале для настольных игр, бильярдной. Для самых маленьких гостей предусмотрена детская комната, игровая площадка и масса интересных занятий! В то время, как родители заняты детокс программой, о малышах позаботятся опытные няни (услуги предоставляются по запросу, за дополнительную плату).
						 
						<br>Из элегантного ресторанa открывается захватывающий вид на озеро и горы. С мая по октябрь сервируются столики под открытым небом. В ресторане сервируется исключительно диетическое меню, блюда приготовлены по рецептам Доминик Шено.
						 
						<br>Chenot Palace Health Wellness Hotel
						<br>Nohurgishlag, Gabala, Azerbaijan, AZ 3632

						<br><br>Direct Line: +994 502902878<br><br>

						www.chenotpalace.com <br>
						reservations@chenotpalace.com<br>
						</p>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO CHENOT PALACE HEALTH WELLNESS HOTEL</b>  
					</p>
					<p>
					Добраться до Chenot Palace Health Wellness Hotel можно от аэропорта города Габала, Азербайджан (около 30 минут) или от аэропорта Баку, Азербайджан (около 4 часов).
					<br>

					По запросу могут быть организованы вертолетные трансферы.
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT CHENOT PALACE HEALTH WELLNESS HOTEL</b>
						</p>
						<p>
						Отель расположился  посреди большого парка, прямо  на берегу живописного озера, в предгорье Большого Кавказского хребта. Здание построено из камня и дерева и  идеально гармонирует  с окружающей природой.
						<br><br>
						“Меня попросили полностью разработать архитектурную концепцию отеля”, - рассказывает архитектор Мишель Жуане. “Я дизайнер интерьеров и знаю, что по приезду гостям очень важно ощутить теплое приятное чувство, радость от возвращения в горы.”
						<br><br>
						Номера очень уютные, просторные, с элегантной планировкой. В каждом номере есть терраса с захватывающим панорамным видом на озеро и горы.
						<br><br>
						В Chenot Palace Health Wellness Hotel 72 номера: Номера Deluxe (площадь 40 кв. м), Junior Suite (площадь 53 кв. м), Suite (площадь от 127 до 170 кв. м) и двухуровневый Presidential Suite (более 200 кв. м). Главное достоинство Presidential Suite — просторная зона отдыха с хаммамом, тренажёрами, сауной и джакузи, откуда открывается вид на Кавказский хребет. После этого даже гостиная на нижнем этаже с белым концертным роялем, камином и библиотекой уже не так поражает воображение. Между двумя этажами suite курсирует частный лифт.
						<br><br>
						Кроме того, на территории парка расположились 3 виллы (380 кв. м), где гостям будет обеспечена максимальная приватность.
						</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN CHENOT PALACE HEALTH WELLNESS HOTEL</b>  
						</p>
						<p>
							Диетическое питание – важнейшая составляющая оздоровительной программы.
							<br><br>
							Многие годы г-жа Доминик Шено занимается разработкой диетических блюд, и различных методик, позволяющих сохранить максимум полезных свойств продуктов при приготовлении блюд. Доминик Шено – автор нескольких книг, посвященных здоровому питанию и различным аспектам диеты. Она основоположник Диетической Бионтологии, и лично занимается контролем приготовления блюд в каждом из оздоровительных центров Шено.
							<br><br>
							«На кухне Доминик неповторима, она знает все составляющие любого продукта и виртуозно умеет с ним обращаться. Для всех нас было естественным, что она встала во главе центра питания и диетологии наших оздоровительных  центров. Несмотря на  большое количество запретов, которые диктуют принципы питания по системе детокс и биолайт, она знает как создать вкусную и ароматную пищу, какие именно продукты и как приготовить». Анри Шено
							<br><br>
							В Chenot Palace доктора рекомендуют одну из двух диет -  гости смогут питаться или по системе детокс, или  биолайт. 
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT CHENOT PALACE HEALTH WELLNESS HOTEL</b>
					</p>
					
					<p>

						Габалинский район, одна из красивейших зон Азербайджана,  природа этого края невероятна богата и разнообразна. 
						<br><br>
						Предлагаем некоторые идеи экскурсий, посетив которые гости смогут открыть для себя этот прекрасный регион не прерывая медицинскую программу в отеле. Длительность любой экскурсии около 3 часов. 
						<br><br>
						Город Габала на протяжении 600 лет был столицей Кавказской Албании. Руины древнего города и главных ворот Кавказской Албании можно увидеть в наши дни, это один из важнейших культурно-исторических памятников.  
						<br><br>
						Селение Нидж, Габалинского района - где проживает один из древнейших коренных народов Кавказа - удины. 
						<br>
						<br>
						Церковь Чотари (Церковь Святого Елисея) - архитектурный памятник Кавказской Албании. Храм был построен в конце 17 - начале 18 вв. на месте древней албанской церкви, когда-то воздвигнутой по воле святого Елисея - почитаемого в Кавказской Албании христианского проповедника и просветителя. Храм носит его имя и в настоящее время.  
						<br><br>
						Водопад "Семь красавиц" 
						Этот живописный водопад находится в окрестностях селения Вандам, в горах среди густого каштанового  леса. Имя «Семь красавиц» он получил в народе за то, что здесь вода, падая с обрывов различной высоты, образует семь ступеней, как бы семь отдельных водопадов.
						<br><br>
						Среди местных достопримечательностей следует упомянуть так называемый “Русский лес”, прекрасные речные долины, знаменитую Каштановую рощу. 
						<br><br>
						Габалэнд —  самый крупный в кавказском регионе парк развлечений, площадью 16 Га. Снаружи парк напоминает сказочный замок: тут вы попадаете в настоящую сказку. Здесь есть картинг, колесо обозрения, водные горки и множество других захватывающих аттракционов. Сувенирные лавки, прокат велосипедов. Парк работает круглосуточно, вход детям до 6 лет бесплатный.  
						<br><br>
						Фабрика по изготовлению пианино «Beltmann»     
						была основана в 1901-м году Йоханом Белтманном в Королевстве Нидерландов, по инициативе его правнука Ганса Леферника предприятие в 1983-м году было перенесено в Германию. Пианино «Beltmann» - это славящийся высокими техническими характеристиками инструмент, полученный кропотливой ручной сборкой из 14 тысяч деталей. В настоящее время в мире пианино марки «Beltmann» изготавливается только на Габалинской фабрике «Beltmann». 
						<br> <br>
						Международный музыкальный фестиваль классической музыки, джаза и мугама, который проходит с 2009 года в Габале.    https://www.gabalamusicfestival.com/
						Этот фестиваль на открытом воздухе входит в число главных культурных праздников Азербайджана и всего кавказского региона. Основным направлением в программе фествиаля выступает классическая музыка. Вместе с концертами симфонических и филармонических оркестров, также звучит джаз, фламенко и современная камерная музыка. За время проведения музыкального праздника в нем принимали участие такие прославленные артисты, как Юрий Башмет, Хлоя Ханслип, Оксана Яблонская. Азербайджанскую традиционную культуру на фествиале представляют лучшие исполнители мугама – высокого стиля фольклорной музыки, который был признан ЮНЕСКО шедевром нематериальной культуры человечества. Ежегодно в дополнение к основной музыкальной программе Габалинский фестиваль проводит международный конкурс пианистов.
						<br><br>
						Aspi Winery, завод по переработке винограда  https://aspiwinery.az/ru/
						Природные условия территории, расположенной  на высоте 400 метров над уровнем моря, количество годовых осадков и температурные показатели  за год свидетельствуют о возможности выращивания здесь уникальных высококачественных сортов винограда. Завод оснащен оборудованием самых известных компаний Италии.  В настоящее время здесь выпускаются 7 видов продукции (“Chardonnary” ,”Viognier”, ”Syrah”, “Cabernet-Merlot”, “Limited- Release”, “Merlo-Desert”, “Reasling”). На заводе создана лаборатория, оснащенная самым современным оборудованием. Произведенная продукция проверяется аппаратом лазерного анализа, приобретенным в Англии, который работает без химических препаратов и позволяет за одну минуту с максимальной точностью определить 24 параметра вина или виноградного сока. В стандартных лабораториях подобные  анализы  проводятся в течение более двух недель. На виноградных плантациях площадью 340 гектаров, принадлежащих заводу,  посажены саженцы 22 винных и 14 столовых сортов винограда,  привезенные из Италии.
						<br><br> 
						Стрелковый клуб «Gabala Shooting Club»
						<br><br>
						Стрелковый клуб «Gabala Shooting Club» - профессиональная спортивная база для тренировки спортсменов-стрелков, а также   культурно-развлекательная площадка для спортсменов-любителей.   «Gabala Shooting Club» предоставляет условия для подготовки профессиональных спортсменов к важным стартам, а также возможность проводить свое свободное время за занятием спортом и вести здоровый образ жизни.
						На территории Стрелкового клуба «Gabala shooting club» также функционирует Стрелковая школа, где созданы все необходимые условия для занятий спортивной стрельбой, в тренерский корпус привлечены настоящие профессионалы своей отрасли.
						<br><br> 
						«Gabala Shooting Club» оснащен всем необходимым техническим инвентарем, используемым во время олимпийских соревнований и располагает всеми условиями для проведения международных соревнований и учебно-тренировочных сборов. Гости, желающие обзавестись спортивно-охотничьим инвентарем для личного пользования, могут приобрести все необходимое, не покидая территорию Клуба, в спортивном магазине «Gabala Sport Store».
						<br><br>
						Площадь комплекса 52 га, по территории курсируют гольф-кары.
						<br><br>
						<b>НА ТЕРРИТОРИИ КЛУБА:</b><br>
						-5 комбинированных площадок для стендовой стрельбы в трех упражнениях<br>
						-8 площадок для спортинга (спортивная имитация охоты) <br>
						-3 стрелковых тира для пулевой стрельбы (открытый и закрытый)<br>
						-Площадка для стрельбы из лука<br>
						-Площадь флага<br>
						-Школа стрельбы<br>
						-Комнаты для отдыха<br>
						-Лужайка для отдыха спортсменов и посетителей<br>
						-Strikeball/Paintball/Airsoft<br>
						-Ночная стрельба<br>
						-2 административных здания<br>
						-Медпункт<br>
						-Детская площадка<br>
						-Ресторан и лаундж<br>
						-Фотостудия<br>
						-Магазин спортивно-охотничьего инвентаря<br>
						-Парковка<br>
						<br><br>

						Спорт и фитнес
					
					</p>	
					
					</div>
					
					<div class="this count6">
					
					<p>
					Метод Анри Шено основывается на комплексном подходе к здоровью человека и доказывает важность повседневной работы как над физическим, так и над духовным состоянием. Такой подход помогает достичь оптимального здоровья в любом возрасте и позволяет вести активную и доставляющую удовольствие социальную жизнь.
					<br>
					<br>
					Загрязнение окружающей среды, ежедневное употребление переработанных, а не органических продуктов, сидячий образ жизни, работа, стресс  и прежде всего — нездоровые привычки и образ жизни: все это заставляет наше тело и разум находится в постоянной борьбе, чтобы адаптироваться к этим условиям. В результате, со временем тело накапливает  токсины, постепенно снижаются жизненные функции, вредное воздействие на организм увеличивается, особенно, если  люди продолжают жить точно так же, практически ничего не предпринимая для изменения ситуации.
					<br><br> 

					Метод Анри Шено предусматривает междисциплинарный комплексный подход. Для этого разработаны персонализированные сильнодействующие процедуры и специальные терапии, оказывающие мощный детокс –эффект и  придающие  жизненные силы организму.
					<br><br>

					Комплексный подход, эффективные процедуры, рекомендации и обучение со стороны опытной научной команды докторов, диетологов и консультантов по здоровому образу жизни в сочетании с позитивным отношением к миру наших, их силой воли, желанием измениться и  стремлением к более здоровому образу жизни -  в конечном итоге приводят к достижению оптимального результата: активности, работоспособности и красоты в любом возрасте.
					</p>
					
					</div>
					
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>