<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>HOTEL LIDO PALACE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-garda.jpg">
					<img src="img/clogos/photo-garda.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
В 2011 году легендарный Lido Palace открылся после глобальной реконструкции как один из самых роскошных курортов на итальянском озере Гарда. Отель расположен в очаровательном Рива дель Гарда – утопающем в зелени городке на северной оконечности озера.

После нескольких месяцев кропотливой работы десятков людей Lido Palace наконец предстал перед нами во всем величии. Историческое здание отеля было восстановлено в точности в соответствии с обликом 1899 года, и изысканное современное оформление и необычные детали интерьера позволили палаццо конца XIX века заиграть новыми красками.
Номера получились очень светлыми, их наполняют отблески озера и солнечный свет, через большие окна видные вековые деревья и цветущий парк Palace. Оригинальный оттенок освещению придают отблески от металлических элементов декора.
Мягкость тонов и чистота линий – вот отличительные черты дизайна всех номеров отеля, включая 34 комнаты double, deluxe и junior suite и 8 роскошных executive suite. В интерьере палаццо преобладают серо-коричневые приглушенные тона, дополненные элегантными черно-белыми деталями и натуральными тканями. Во всех ванных комнатах отеля пол с подогревом, зеркала с защитой от запотевания, и так далее – здесь продумана каждая мелочь, чтобы сделать Ваш отдых как можно более комфортным.
На верхнем панорамном этаже расположились самые роскошные номера, с потрясающими видами на горы и озеро Гарда. Вокруг вас – только синее небо, нетронутая природа Севера Италии и озеро, меняющее цвет от лазурного до темно-синего или серого, в зависимости от погоды.
Огромный парк отеля заслуживает особого внимания – ведь это неотъемлемая часть курорта с конца 19 века. Площадь парка 12 500 квадратных метров, здесь можно найти разнообразные породы деревьев, в том числе кедры и кипарисы, магнолии и тисы, туи и пальмы.
Тенистые кроны деревьев подчеркивают ту атмосферу романтики и уюта, которая царит в отеле.
Зона перед ресепшн оформлена японскими кленами, азалиями и камелиями, в то время как в более современном Зимнем Саду можно увидеть несколько видов экзотических пальм – арекаструм, ховея и арека.

 
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Viale Carducci, 10<br>
38066 Riva del Garda (TN)<br>
Tel: +39 0464 021899<br>
Fax: +39 0464 021900<br>
info@lido-palace.it<br>
www.lido-palace.it
								</p> 
							</td>
							<td>
								<p>
								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO LIDO PALACE</b>  
					</p>

					<p>
Как добраться до Lido Palace
<br><br>
Аэропорт Венеции: около 2,5 часов на машине
<br><br>
Аэропорт Милана: около 3 часов на машине
 <br><br>
Аэропорт Вероны: около 1 часа на машине 
 <br><br>
ПРЯМЫЕ рейсы а/к S7 выполняются с 29 октября 2017 по 23 марта 2018 по следующему расписанию:
ежедневно 
<br><br>
Москва - Верона <br>
5:55 - 7:25<br>
11:05 - 12:35<br>
19:30 - 21:00<br>
 <br>
Верона- Москва<br>
8:20 - 13:45<br>
13:30 - 18:55<br>
21:50 - 03:15<br>
 <br>
Время в полете 3ч 30 мин
<br><br>
НА МАШИНЕ:
<br><br>
Следуйте по автостраде Brennero ( A22), затем поверните на Rovereto Sud - Lago di Garda Nord, следуйте прямо до городка Riva del Garda
<br><br>
НА ПОЕЗДЕ:
<br><br>
От ж/д станции Rovereto около 10 минут до отеля
<br><br>
Консьержи отеля с радостью забронируют необходимые трансферы.
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT LIDO PALACE</b>
						</p>
						<p>
Номера получились очень светлыми, их наполняют отблески озера и солнечный свет, через большие окна видные вековые деревья и цветущий парк Palace. Оригинальный оттенок освещению придают отблески от металлических элементов декора. Мягкость тонов и чистота линий – вот отличительные черты дизайна всех номеров отеля, включая 34 комнаты double, deluxe и junior suite и 8 роскошных executive suite. В интерьере палаццо преобладают серо-коричневые приглушенные тона, дополненные элегантными черно-белыми деталями и натуральными тканями. Во всех ванных комнатах пол с подогревом, зеркала с защитой от запотевания, и так далее – здесь продумана каждая мелочь, чтобы сделать Ваш отдых как можно более комфортным. На верхнем панорамном этаже расположились самые роскошные номера, с потрясающими видами на горы и озеро Гарда. Вокруг вас – только синее небо, нетронутая природа Севера Италии и озеро, меняющее цвет от лазурного до темно-синего или серого, в зависимости от погоды.
						
						</p>
						
						<p><b>Двухместные номера:</b></p>
						<p>
Номера с частичным видом на озеро или видом на парк и на город
<br><br>
Кровать king-size<br>
Письменный стол<br>
Телевизор с экраном 42 дюйма, LCD и CD/DVD плеер по запросу<br>
Гардеробная с отделкой из венге<br>
Минибар<br>
Климат-контроль<br>
Площадь номера 35 кв м<br>
В ванной комнате: ванна, выполненная из искусственного камня corian, биде, подогреваемые полы, незапотевающие зеркала
						</p>
						
						<p><b>Двухместные номера Deluxe:</b></p>
						<p>
Номера с фронтальным видом на озеро или видом в парк<br>
Кровать king-size<br>
Письменный стол<br>
Телевизор с экраном 42 дюйма, LCD и CD/DVD плеер по запросу<br>
Гардеробная с отделкой из венге<br>
Минибар<br>
Климат-контроль<br>
Площадь номера 45 кв м<br>
В ванной комнате: ванна и душевая кабина, выполненные из искусственного камня corian, биде, подогреваемые полы, незапотевающие зеркала
						</p>
						
						<p><b>Номера Junior Suite: </b></p>
						<p>
Номера с видом на озеро и горы вокруг<br>
Кровать king-size<br>
Выделенная зона гостиной<br>
Письменный стол<br>
Телевизор с экраном 42 дюйма, LCD и CD/DVD плеер по запросу<br>
Гардеробная с отделкой из венге<br>
Минибар<br>
Климат-контроль<br>
Площадь номера 55 кв. м<br>
В ванной комнате – ванна и отдельно душевая кабина, выполненные из искусственного камня corian, биде, подогреваемые полы, незапотевающие зеркала
						</p>
						
						<p><b>Номера на панорамном этаже</b></p>
						<img class="imagess" src="img/hotels/90.jpg"><br>
						<p><b>Номер Executive Junior Suite:</b></p>
						<p>
Номера с видом на озеро<br><br>

Кровать king-size<br>
Выделенная зона гостиной<br>
Балкон<br>
Письменный стол<br>
Телевизор с экраном 42 дюйма, LCD и CD/DVD плеер по запросу<br>
Гардеробная с отделкой из венге<br>
Минибар<br>
Климат-контроль<br>
Площадь номера 60 кв м<br>
Ванна в спальне с панорамным видом на озеро<br>
В ванной комнате: ванная и отдельно душевая кабина, выполненные из искусственного камня corian, биде, подогреваемые полы, незапотевающие зеркала
						</p>
						
						<p><b>Номер Baldo Suite: Номер с панорамным видом на озеро и горы</b></p>
						<p>
Кровать king-size<br>
В гостиной: зона отдыха, обеденный стол и угловой бар, большая терраса.<br>
Площадь гостиной 60 кв. м.<br>
Балкон<br>
Письменный стол<br>
Телевизор с экраном 42 дюйма, LCD и CD/DVD плеер по запросу<br>
Гардеробная с отделкой из венге<br>
Минибар<br>
Климат-контроль<br>
Общая площадь номера 120 кв. м.<br>
Ванна в спальне с панорамным видом на озеро,<br>
Две ванные комнаты. В ванной комнате: ванная и отдельно душевая кабина, выполненные из искусственного камня corian, биде, подогреваемые полы, незапотевающие зеркала
						</p>
						
						<p><b>Номер Apponale Suite: </b></p>
						<p>
Номер с панорамным видом на озеро и горы<br><br>

Кровать king-size<br>
В гостиной: зона отдыха, обеденный стол и угловой бар, большая терраса.<br>
Площадь гостиной 60 кв. м.<br>
Балкон<br>
Письменный стол<br>
Телевизор с экраном 42 дюйма, LCD и CD/DVD плеер по запросу<br>
Гардеробная с отделкой из венге<br>
Минибар<br>
Климат-контроль<br>
Общая площадь номера 120 кв. м.<br>
Ванна в спальне с панорамным видом на озеро,<br>
Две ванные комнаты. В ванной комнате: ванная и отдельно душевая кабина, выполненные из искусственного камня corian, биде, подогреваемые полы, незапотевающие зеркала

						</p>
						
						

						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN LIDO PALACE</b>  
						</p>
						<img class="imagess" src="img/hotels/91.jpg"><br>
						<p><b>Рестораны и бар</b></p>
						<p>
Рестораны Lido Palace располагаются в новой части отеля, которая подобно носу корабля выдается вперед, утопая в зелени вековых деревьев парка, и достает почти до самой воды. В металлических и стеклянных частях постройки отражаются небо и горы, окрашивая «корабль» в сине – бело – свинцовые тона.

Именно здесь, между водой и горами, рождаются кулинарные шедевры, которые гости могут пробовать и по достоинству оценить. Наш шеф, отмеченный многими наградами и премиями в области кулинарии, креативно подходит к традиционной кухне севера Италии, дополняя ее собственными авторскими рецептами.
						</p>
						
						<p><b>Ресторан Tremani Bistrot</b></p>
						<p>
Наш главный ресторан, открытый на завтрак, обед и ужин, выполнен в современном стиле и расположен в современной пристройке к отелю, с панорамным видом на озеро Гарда. У гостей всегда огромный выбор блюд: это и наши фирменные рецепты, и традиционная кухня региона. Для приготовления всегда отобраны самые свежие продукты – в том числе рыба, мясо, фрукты и овощи, привезенные специально по заказу нашего шеф-повара. В меню всегда есть несколько «сезонных» блюд, приготовленных на основе того или иного сезонного продукта.

Tremani предлагает также специальные диетические меню и блюда с пониженной калорийностью - для тех, кто желает дополнить SPA-программу оздоровительным питанием.
Ресторан открыт с 7:00 до 23:00.
						</p>
						
						<p><b>Ресторан Il Re della Busa</b></p>
						<p>
Смотрящая на воду эксклюзивная терраса, - идеальное место для романтического ужина при свечах. Здесь шеф Джузеппе Сестито демонстрирует во всех полноте свой кулинарный талант – меню гастрономического ресторана не оставит равнодушными самых взыскательных гостей! В элегантной обстановке Вы сможете попробовать блюда, где акцент ставится на рыбе – как озерной, так и морской. Кулинарные изыски дополняются лучшими винами – наш сомелье посоветует Вам наиболее удачные сочетания.
Ресторан открыт с 19:30 до 23:00, обязательно бронируйте столик заранее!
						</p>
						
						<p><b>Шеф-повар Джузеппе Сестито</b></p>
						<p>
Господин Сестито стал шеф-поваром в Lido Palace после многих лет работы в знаменитых итальянских и европейских ресторанах, в том числе пять лет – в Hyde Park в Лондоне, а также в римском ресторане Mirabelle, отмеченном звездочкой в гиде Michelin.
						</p>
						
						<p><b>Бар Bali </b></p>
						<p>
Бар расположен в исторической части отеля, под сводчатыми потолками с фресками в стиле модерн – здесь гости могут расслабиться за чашечкой чая или с бокалом вина, и почувствовать атмосферу конца XIX века. Бар открыт с 10:30.
						</p>
						
						<p><b>Винный погреб The Galley</b></p>
						<p>
Здесь Вы найдете огромный выбор итальянских и интернациональных вин.
						</p>
						

					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN LIDO PALACE</b>
					</p>
					<img class="imagess" src="img/hotels/157.jpg"><br>
					<p>
В городке Рива дель Гарда, на озере Гарда и в регионе Трентино есть возможность попробовать много различных видов спорта:
<br><br>
- Водные велосипеды<br>
- Виндсерфинг<br>
- Гольф<br>
- Теннис<br>
- Скалолазание<br>
- Треккинг<br>
- Прогулки в горах<br>
- Каякинг<br>
- Горные велосипеды<br>

		
		

И многое другое …
					</p>
					
						<p><b>Винодельческое хозяйство San Leonardo</b></p>
						<p>
enuta San Leonardo – знаменитое винодельческое хозяйство Италии, расположенное в живописных предгорьях Альп-Доломитов (область Трентино, северо-восток Италии). С XVIII века Tenuta San Leonardo принадлежит одной из самых аристократических семей севера Италии – маркизам Герьери Гонзага. Дружа с детства с маркизом Инчиза делла Рокетта (Sassicaia), Карло Герьери Гонзага нанял звездного энолога Сассикайи Джакомо Такиса (Giacomo Tachis), чтобы тот сделал похожее вино и у него. Так появилось вино San Leonardo – «бордосский» купаж каберне совиньона, мерло и каберне фран. Такис оставался энологом Сан Леонардо вплоть до 2002 года, когда его, ушедшего в отставку, заменил другой знаменитый специалист – Карло Феррини.
						</p>
						
						<p><b>Le Marocche di Dro </b></p>
						<p>
Предлагаем Вам посетить это необычное место. Удивительный горный ландшафт, чем-то напоминающий лунные пейзажи,  потрясающие виды на Доломитовые Альпы и горные долины сделают эту прогулку незабываемой.

						</p>
						
						<p><b>Город Арко  </b></p>
						<p>
Небольшой старинный городок  Арко расположен в живописной долине Сарки.  Город  напоминает по форме арку  и окружает высокую гору с замком Конти на вершине. Замок можно увидеть на картине Дюрера XVI века,  выставленной в Лувре в Париже. Замок существовал еще в 11 веке, позже в средние века был перестоен в оборонительную крепость.
						</p>
						
						<p><b>Музей современного искусства «Mart»  в городе Роверето</b></p>
						<p>
считается одним из крупнейших в Европе и славится своими временными и постоянными выставками. Здесь выставлены работы таких известных  художников как Джорджио Моранди, Джорджио де Кирико, Карло Кара и футуриста Фортунатто Деперо.
Постоянная экспозиция насчитывает более 15 тысяч экспонатов, самыми интересными из которых считаются  работы авангардистов XX века. Здание «Марта» само по себе  настоящее произведение искусства, оно было спроектировано архитектором из Тичино Марио Ботта и инженером из Роверето Джулио Андреолли. Здание выделяется своими классическими формами и главным элементом - куполом, похожим на купол Пантеона.
						</p>
						
						<p><b>Городок  Роверето</b></p>
						<p>
Богатый художественными и историческими достопримечательностями город Роверето ежегодно привлекает множество туристов. В Городском музее проходит международный фестиваль фильмов об археологии; в Музее войны, расположенном в замке Кастелло-ди-Роверето, собраны экспонаты времен Первой мировой войны и колокол мира каждый вечер звонит  в память о павших во всех войнах. В Роверето проводится много культурных мероприятий: фестиваль театра танца, а также международный фестиваль В. А. Моцарта, потому что именно здесь великий музыкант выступил со своим первым итальянским концертом. Специальный праздник посвящён традиционным изделиям ремесленников, чтобы отдать честь значимости и высокому качеству местных изделий. Кроме того, Роверето - чрезвычайно спортивный город. Трентинская сеть велосипедных трасс соединяет город с севером, где расположены Тренто и Больцано, и с югом, вплоть до границы с Венето, а также через Мори и Торболе с озером Гарда.
						</p>
						
						<p><b>Город Тренто </b></p>
						<p>
Тренто – это небольшой, но очень красивый  город  на севере Италии. Этот город - ярчайшая иллюстрация переплетения итальянских и немецких культурных традиций. Перечислим лишь некоторые из достопримечательностей города: замок Кастелло-дель-Буонконсилио, в его стенах располагается Национальный музей, Кафедральный собор Св. Виджилио, с прилегающей к нему площадью Пьяцца-Дуомо с фонтаном в стиле неоклассицизма ”Нептун”, церковь Санта-Мария Маджоре (место проведения в 1562-63 гг. знаменитого Тридентского собора), дворец Палаццо-делле-Альбере, в котором сейчас находится музей современного искусства. Также стоит отметить железнодорожный вокзал - красивейший образец итальянского модернизма, многочисленные и не менее интересные музеи, расположенные вне исторических зданий – Аэронавтики, Альпинизма, Естественной истории, Фортепиано, Медной Утвари. В Тренто ежегодно проходит кинофестиваль, сельскохозяйственные ярмарки, музыкальные и исторические фестивали, а многочисленные магазины порадуют любителей шопинга сезонными распродажами. Живописные альпийские окрестности Тренто - настоящий подарок для любителей зимнего и летнего туризма. К их услугам лыжные трассы на любой вкус, пешие и велосипедные маршруты для походов и экскурсий.
						</p>
						
						<p><b>Усадьба Витториале </b></p>
						<p>
В прекрасном городке Гардоне ди Сопра расположена усадьба Vittoriale, место жительства эклектичного поэта Габриэле Д’Аннуцио.  В ней вас поджидает прекрасная возможность насладиться стилем арт-нуво, воплощенного в архитектуре и во внутреннем убранстве. Усадьба окружена огромным цветущим парком. Поэт построил усадьбу между 1920-м и 1938-м годами,  в доме сохранилась богатейшая коллекция личных вещей: произведения искусства, древние книги и еще много интересного.
						</p>
						
						<p><b>Верона </b></p>
						<p>
Великолепная аристократическая Верона поистине может соперничать со столицей Италии по количеству и сохранности памятников. Невозможно перечислить все шедевры этого города! Древнеримские - античные  ворота Леони и Борсари, изящная Арка дей Гави, старинный мост Пьетра, и прославленная Арена (Римский Амфитеатр - третий по величине в мире) — самый большой оперный театр под открытым небом; средневековыми архитектурными памятниками - Кастельвеккио, арки Скалигеров и многочисленными романскими и готическими церквями, дворцами эпохи Возрождения, музеями, консерваторией «Evaristo Felice dall’Abaco», а также университетом.
Очень многим город обязан Вильяму Шекспиру, избравшему местом действия своей бессмертной трагедии улицы и площади средневековой Вероны: "Не существует мира вне Вероны, а лишь мытарства, пытка, ад. Кто изгнан отсюда, изгнан из мира, а кто изгнан из мира, тот мертв". И сегодня, в современном городе, можно посетить места, связанные с историей Ромео и Джульетты.
						</p>
						
						<p><b>Гротте Катулло</b></p>
						<p>
Городок Сирмионе расположен в провинции Брешии широко известен благодаря находящимся здесь термальным источникам серной воды и местным винам. На  живописном берегу  озера Гарда  почти на 2 гектарах находятся знаменитые развалины древнеримской виллы -  Гротте Катулло. Считается, что вилла принадлежала  одному из наиболее известных поэтов  Древнего мира - Катуллу, жившему в 50 годах до нашей эры. Интересно посетить и крепость Rocca Scaligera. Средневековая крепость, одна из наиболее сохранившихся фортификационных сооружений на воде, охраняет вход в исторический центр города. С высокой башни открывается потрясающий панорамный вид на озеро и на красивый городок Сирмионе с разноцветными старинными  домиками.
						</p>
						
						<p><b>Музей-монастырь Святой Джулии</b></p>
						<p>
Монастырь Святой Джулии – монастырский комплекс, включающий древний монастырь святого Спасителя, был построен в лонгобардский период и является одним из наиболее значимых образцов позднесредневековой архитектуры в северной Италии. Мо­настырь Санта- Джулия был основан в 753 г. королем лангобардов Дезидерио и первоначально носил название Сан-Сальвэторе. Со­гласно легенде, в монастыре скончалась дочь короля Дезидерата. Ее любимый муж, король франков, расторг с ней брак, и Дезидерата покончила с собой. Печальную историю принцессы и падение династии лангобардов отразил в своем творчестве зна­менитый итальянский поэт Алессандро Мэндзони. Построенный на месте римс­кой виллы (от которой сохрани­лись фрагменты мозаичных по­лов), комплекс монастырских зданий служит отражением исто­рии города - от античных времен до Возрождения. После расфор­мирования в 1798 г. бенедиктинского ордена, которому принад­лежал монастырь, здание пере­шло в городскую собственность. Сейчас в нем разместился Город­ской музей. В музее представлены римские мозаики и монастырские сокровища. Сюда же переведен и Музей римской цивилизации с богатой коллекцией скульптуры, мозаики, керамики и бронзы, в том числе знаменитая «Крылатая Победа» и шесть больших позолоченных го­лов времен Римской империи. Возведенная лангобардами базилика Сан-Сальваторе - одно из самых выразительных зданий этой эпохи в Северной Италии. Также сохранились фрагменты каменной резьбы и фресок XI в. Другая монастырская церковь Санта-Мария-ин-Соларио стро­илась на протяжении всего XII в., в ней хранятся со­кровища монастыря - боль­шой золотой крест, принадле­жавший королю Дезидерио, украшенный драгоценными камнями (начало IX в.) и липсанотека - резной реликварий из слоновой кости. В числе реликвий - множество археологических находок римского периода, в том числе, обнаруженных  при раскопках в монастыре Domus dell’Ortaglia –фундамент и элементы стен двух домов богатых граждан, украшенное драгоценностями большое распятие короля Дезидерия, гробница из слоновой кости 6-го века.
						</p>
						
						<p><b>Музей MILLE MIGLIA</b></p>
						<p>
Несколько лет назад клуб Mille Miglia выкупил постройки бывшего бенедиктинского монастыря Святой Еуфемии, первое упоминание о котором датируется 1008 годом. Здесь открылся музей Mille Miglia, рассказывающий об истории знаменитых гонок на спортивных автомобилях. В залах музея представлены уникальные машины, костюмы гонщиков и фотографии с 1927 по 1957 год. История гонки Mille Miglia началась в 1927 году, когда удалось воплотить в жизнь идею необычной гонки на спортивных автомобилях. По замыслу организаторов, гонщики должны были сделать круг по перекрытым дорогам общего пользования — от Брешии до Рима и обратно. Прикинули маршрут: оказалось, что участники ралли должны преодолеть почти 1600 км. Вспомнив о том, что древние римляне измеряли расстояния в милях, организаторы решили обратиться к опыту предков и назвали гонку Mille Miglia — 1000 миль. Принять участие в современной гонке Mille Miglia может каждый. В соответствии с правилами, на старт легендарной гонки  могут выйти автомобили до 1957 года выпуска. Причем предпочтение отдается тем конкретным машинам, которые принимали участие в «оригинальных» гонках Mille Miglia — в период с 1927 по 1957 годы. И еще одно  важнейшее условие — аутентичность автомобиля. Замена «родных» узлов современными категорически запрещена. Конечно, нынешняя Mille Miglia — это уже не гонка на время, а состязание в пунктуальности. И — роскошное театрализованное представление.
						</p>
						
						<p><b>Интересные идеи зимнего отдыха от отеля Lido Palace</b></p>
						<p>
расположенного на живописном итальянском озере Гарда, в самом центре Доломитовых Альп.

Предложите Вашим клиентам совместить проживание в роскошных дизайнерских сьютах отеля Lido Palace на берегу озера Гарда с его мягким климатом и возможностью покататься в одном из  самых модных и престижных горнолыжных курортов Италии – Мадонна ди Кампильо. Меньше часа на машине или комфортабельный перелет на вертолете и перед Вами целый регион катания, более 150 солнечных трасс разных уровней сложности, сноупарк, хели-ски, катание на равнинных лыжах, каток, закрытые теннисные корты, спортивный центр
и, конечно же, множество возможностей для après ski: рестораны, бары, ночные клубы и дискотеки.
В феврале в городе проходит знаменитый карнавал Габсбургов – пышное празднество в честь императора Франца Иосифа, славящегося размахом своих пиршеств. В дни карнавала город как будто переносится в XIX век, повсюду разъезжают запряжённые кареты, расхаживают удалые гусары и прекрасные фрейлины, а на следующий день весь «королевский двор» вновь отправляется покорять горные вершины!

Стоимость перелета на вертолете в Мадонна ди Кампильо - 4.000 евро
(вертолет рассчитан на 5 человек; стоимость включает в себя перелет туда и обратно, разрешение на посадку и налог). Трансфер от вертолетной площадки до подъемника и магазинов аренды горнолыжного оборудования - 10 минут.

Стоимость перелета на вертолете в Корвара Альта Бадиа - 5.700 евро
(вертолет рассчитан на 5 человек; стоимость включает в себя перелет туда и обратно, разрешение на посадку и налог).
						</p>
						
						
	
					
					</div>
					
					<div class="this count6">
						<p><b>TO SPA IN LIDO PALACE</b></p>
						<img class="imagess" src="img/hotels/158.jpg"><br>
						<p><b>Зона Бани и сауны: CENTOUNDICI GRADI°</b></p>
						<p>
Доступ в эту зону открыт для всех гостей до 17:30. После этого момента, чтобы гарантировать приватность некоторых процедур, зона доступна только для гостей, которые забронировали SPA в зоне Centoundici Motivi. Чтобы все гости чувствовали себя максимально комфортно, мы рекомендуем предварительно бронировать зону бани и сауны.
						</p>
						
						<p><b>Зона бани</b></p>
						<p>
В различных зонах поддерживается различный уровень влажности и температура – каждый гость сможет найти для себя оптимальный и наиболее эффективный вариант.
						</p>
						
						<p><b>39° градусов – Теплая баня
50° градусов – Средиземноморская баня</b></p>
						<p>
Еще древние римляне любили посещать термы – они были излюбленным местом для общения и для релаксации. Тогда была разработана сложная система бань, при которой, переходя из одной зоны в другую, можно было постепенно повышать температуру. Эффект, который оказывает римская баня: кроме приятного времяпрепровождения и общения, вас ждет потрясающий результат. Кожа очищается и смягчается, потоотделение способствует выведению шлаков и снятию отечности, восстанавливается психофизический баланс.
						</p>
						
						<p><b>45° градусов - Паровая баня</b></p>
						<p>
Арабы переняли традицию терм у древних римлян, трансформировав ее в известный нам сейчас Хамам – с переводе с арабского нагревать. При использовании тепла, горячей воды и пара, в единственной комнате создается оптимальный температурно-влажностный режим, при котором очищается и восстанавливается кожа.
Расслабляющие облака пара вместе с капельками воды глубоко очищают кожу, смягчая ее и открывая поры.
						</p>
						
						<p><b>90° градусов – Финская сауна на дровах</b></p>
						<p>
Исторически финны строили сауны, которые обогревались дровяными печами, сделанными из камня. На них наливали воду для создания горячего пара.
Интенсивная процедура, провоцирующая быстрое потоотделение, и, тем самым, выводящая лишнюю жидкость из организма и способствующая улучшению обмена веществ. Снимает мышечные напряжения, улучшает иммунитет.
						</p>
						
						<p><b>Прохладная «эмоциональная» зона</b></p>
						<p>
Изысканная игра света, необычные ароматы, холодный туман и каскады, душ амбра ( 39 С) - наша прохладная зона была специально создана, чтобы окунуться в приятную прохладу после зоны бани и сауны. Предварительно температура тела достаточно сильно повышается в «теплой» зоне – поэтому необходимо мягко восстановить естественный температурный баланс. Необходима предварительная консультация со специалистами нашего центра. Избегайте резкого перепада температур.
						</p>
						
						<p><b>Соляная стена</b></p>
						<p>
30° градусов – релаксация
Максимальная продолжительность – 20 минут
Стены комнаты, наполненной приятным теплом, выложены соляными кирпичами – испарения соли дают энергию и позволяют восстановить естественный баланс, а специальные лежаки способствуют расслаблению и хорошему самочувствию.
Прекрасная процедура для мягкого очищения кожи, и для здоровья дыхательных путей
						</p>
						
						<p><b>Зона бассейнов: CENTOUNDICIONDE</b></p>
						<p>
К услугам гостей Lido Palace – открытый и закрытый бассейны, именно они позволяют сделать Ваш SPA опыт наиболее полным.

						</p>
						
						<p><b>Закрытый подогреваемый бассейн</b></p>
						<p>
с пологим наклоном, достигающий 1,4 м в глубину, потрясает своим роскошным каскадом «лебединая шея». Здесь Вы сможете расслабиться и снять напряжения с верхних отделов позвоночника. У бассейна вы сможете отдохнуть и расслабиться в комфортных лежаках.
Гидромассажный бассейн, вода в котором имеет температуру 35 С, поможет восстановить энергию посредством естественного массажа – мягкого и деликатного, аналогичного массажу термальной водой.
						</p>
						
						<p><b>Открытый бассейн</b></p>
						<p>
расположившийся в зелени парка Lido Palace, слегка подогревается в течение всего года, оборудован частью с противотоком, а также гидромассажами. Искусное расположение гидромассажей позволит Вам расслабиться и сделать легкий естественный массаж.
						</p>
						
						<p><b>Зона солярия</b></p>
						<p>
около бассейна оборудована лежаками - Вам выбирать, в тени или на солнце расслабляться , наслаждаясь тишиной и уединением на лоне природы.
						</p>
						
						<p><b>Зона Фитнес: CENTOUNDICI MOVIMENTI</b></p>
						<p>
Чтобы Вы могли оставаться в форме и не прекращать занятия фитнесом на отдыхе, мы предлагаем фитнес зал, оборудованный новейшими тренажерами, которые позволят вам добиться оптимальных результатов. Кроме того, есть зал для тренировок, где в распоряжении гостей коврики, зеркала во всю стену и соответствующее оборудование. Мы с удовольствием забронируем Вашу персональную тренировку. Кроме того, персональный тренер сможет проконсультировать гостей относительно правильной осанки и здорового образа жизни вообще.
						</p>
						
						<p><b>Зона SPA-процедур - Centoundici Motivi</b></p>
						<p>
Огромный выбор процедур и ритуалов, в том числе - на основе нашей эксклюзивной линии с экстрактом белого винограда.
						</p>

						
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN LIDO PALACE</b></p>
						<p>
Парк Гардаленд (Gardaland) является одним из крупнейших развлекательных парков не только в Италии, но и во всей Европе. Это своего рода итальянский Диснейленд, в котором будет интересно как детям, так и взрослым. На площади около 500 тысяч квадратных метров находится более 40 видов суперсовременных аттракционов, горок, качелей, каруселей для детей и взрослых. Кроме того, в парке Гардаленд ежедневно проводятся разнообразные представления, работает 5 тематических ресторанов, около 20 магазинов.
<br><br>
Парк расположен недалеко от озера Гарда в области Вероны, которая имеет удобное сообщение с автомобильными и железными дорогами, а также аэропортом.


<br><br>
Гардалэнд расположен в 2 км от железнодорожной станции Peschiera del Garda. От станции до парка и обратно ходят бесплатные шатлы.
<br><br>
Адрес парка: Loc. Ronchi – 37014 Castelnuovo del Garda (VR). Tel. 045/6449777<br>
Официальный сайт: http://www.gardaland.it/resort/index-en.php<br>
Часы работы парка: http://www.gardaland.it/park-en/calendar-opening-times/<br>
<br><br>
апрель – 15 июня, сентябрь: 10:00-18:00;<br>
с 15 июня по 10 сентября: 9:00-24:00;<br>
октябрь, декабрь: сб-вс 10.00-18.00;<br>
во время зимних школьных каникул: пн-вс 10.00-18.30.<br>
Билет для взрослого на 1 день стоит 35 евро, для детей выше 1 метра или младше 10 лет стоимость билета составляет 29 евро, а для маленьких детей (рост которых не превышает 1 метра) вход бесплатный.
<br><br>
Если вы планируете разбить посещение парка Гардаленд на несколько дней, то выгодно приобрести 2-х или 3-х дневные билеты, которые обойдутся вам в 52 и 70 евро соответственно.
						</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>