<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="golf" class="colormain"><h3>Гольф</h3></div>
				
				<div id="content-in-2">
				<h5></h5>
				<p>
					Гольф уже давно не просто игра и вид спорта – это стиль жизни, показатель статуса и интерес, объединяющий успешных людей.
				</p>
					<h5>В стиле Гольф</h5>
				<p>
					Научиться играть в эту игру может почти любой, здесь не требуется большая физическая сила. В гольф можно играть с пяти лет и до последних дней жизни. Это один из немногих видов спорта, которым можно заниматься всей семьей.
					Кроме родоначальников гольфа – Шотландии и Англии – отличные возможности для игры предлагают и другие страны (Португалия, Италия, Франция, Кипр, ОАЭ…), а так же страны Индийского океана и Карибского бассейна.
					Мы готовы организовать гольф-поездки в лучшие клубы в любую страну мира.
				</p>
				<p>
					Для того, чтобы Ваша поездка была успешной и интересной, Вам удалось принять участие в соревнованиях или отточить свое мастерство с ведущими спарринг - партнерами того или иного клуба, необходима тщательная специальная подготовка. Наши знания и профессиональный подход позволяют нам успешно заниматься организацией гольф-поездок. Благодаря нашему опыту, мы предвидим Ваши пожелания и требования к поездке. Мы будем рады помочь спланировать и организовать для Вас наиболее интересный гольф-тур.
					В этом разделе мы расскажем о лучших гольф-курортах, клубах и отелях, о поездках на наиболее популярные соревнованиях по гольфу, о программах GOLF & SPA , о сочетание бизнес–поездки.
				</p>
					<h5>ГОЛЬФ В ПОРТУГАЛИИ</h5>
				<p>
					Наибольшее число гольф-полей Альгарве сосредоточено в пределах часа езды от Фаро. Именно здесь, вдоль береговой линии, располагаются 25 профессиональных гольф-клубов. Район Кинта-до-Лаго завоевал для Португалии репутацию быстроразвивающейся и, в чем-то, даже ведущей страны в курортном бизнесе. Курорт был создан для отдыха поклонников спорта. Именно эту функцию он и выполняет, а гольф является постоянным полюсом притяжения.
				</p>
					<h5>ГОЛЬФ ВО ФРАНЦИИ</h5>
				<p>
					Франция насчитывает около 530 полей для гольфа, располагающихся в наиболее живописных краях страны, и зачастую, спланированных самыми выдающимися архитекторами мира. Секрет хороших результатов или, во всяком случае, очень хороших ударов - в магических пейзажах. С 1856 года, когда в Европе появились первые поля для игры в гольф в По, площадки для гольфа стали частью французских пейзажей. Вам гарантировано удовольствие на протяжении всей игры, вплоть до "19-й лунки". В клуб-хаузе всегда теплая атмосфера, а кухня зачастую просто замечательная.
				</p>
					<h5>ГОЛЬФ В ТУРЦИИ</h5>
				<p>
					В Турции, особенно в районе Белека и Силиври, что в 65 км от Стамбула, созданы превосходные условия для поклонников игры в гольф. Почти во всех отелях региона есть собственные гольф-поля, где на зеленых лужайках можно научиться премудростям этой классической английской игры под руководством профессиональных инструкторов. Отдыхая в отеле, можно посещать поля для гольфа, принадлежащие отелю, и профессиональные гольф-клубы.
				</p>
					<h5>ГОЛЬФ В ШВЕЙЦАРИИ</h5>
				<p>
					Игра в гольф без сомнения является оздоровляющей и успокаивающей. Более того, игроки не только проходят километры по мягкой траве, но и дышат свежим чистым горным воздухом. Вы убедитесь в том, что в Швейцарии созданы идеальные условия для гольфа, а сама игра проходит на фоне неповторимых по своей красоте пейзажей.
				</p>
				</div>	
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>