<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>PARK GSTAAD</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-gstaad.jpg">
					<img src="img/clogos/photo-gstaad.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Park Gstaad расположен в самом центре знаменитого альпийского курорта Гштаад, который на протяжении многих лет является не только центром проведения разнообразных мировых спортивных соревнований, но и местом отдыха королевских особ, звезд шоу-бизнеса мировой величины, а также влиятельных политиков и бизнесменов.

Отель выполнен в традиционном альпийском стиле и сочетает в себе изысканность интерьеров и одновременно очень уютную атмосферу, являясь классическим воплощением традиционного швейцарского шале.
Park Gstaad знаменит высочайшим качеством обслуживания, кулинарными шедеврами талантливого шеф-повара, камерной домашней атмосферой, где каждый гость чувствует себя как дома, а также великолепным панорамным видом, открывающимся почти из всех комнат отеля.
К услугам гостей роскошный SPA-центр, закрытый бассейн с соленой водой, открытый бассейн, фитнес центр, сауны, турецкие бани, теннисные корты, салон красоты, игровая комната.						
						
						</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b> </b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
Park Gstaad находится в 2 часах езды от аэропорта Женевы и 2 с половиной часах езды от аэропорта Цюриха. Отель организует для гостей трансферы на лимузинах, микроавтобусах, самолетах или вертолетах.
 
Аэропорты, от которых удобно добираться до курорта
Женева - Цюрих - Берн - Базель - Саанен
 					
					
					
					</p>

					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT PARK GSTAAD</b>
						</p>
						<p>
						<b>НОМЕРА И SUITES</b>
						</p>
						<img class="imagess" src="img/hotels/74.jpg"><br>
						<p><b>
Количество номеров каждой категории</b></p>
						<p>
Всего в Park Gstaad 94 номера, среди которых: <br>
84 Double номера<br>
2 Executive Suites с видом на шале<br>
4 Deluxe Suites с видом на Швейцарские Альпы<br>
1 Executive Penthouse Suite с видом на Швейцарские Альпы (2 спальни)<br>
2 Deluxe Penthouse Suites с видом на Швейцарские Альпы (3 спальни)<br>
1 Presidential с видом на Швейцарские Альпы (4 спальни и собственный SPA)
						</p>
						
						<p><b>Двухместные комнаты с видом на лес<br>
Superior forest view rooms</b></p>
						<p>
Номера с видом на лес площадью примерно 32 кв.м. Все двухместные комнаты оборудованы раздельной ванной и душевой кабиной, кроме трех номеров, где есть только душевая кабина. Большинство номеров имеют балкон, но также есть несколько номеров, не имеющих балкона. 
						</p>
						
						<p><b>Двухместные комнаты с видом на горы<br>
Deluxe mountain view rooms</b></p>
						<p>
Номера с видом на горы имеют площадь примерно 42 кв.м. Все номера этой категории оборудованы раздельными ванной и душевой кабиной. Большинство номеров имеют балкон или большую террасу, но также есть несколько номеров, не имеющих балкона. 
						</p>
						
						<p><b>Executive Suite с видом на шале</b></p>
						<p>
Executive Suites (площадь 72 м2) имеют балкон и состоят из отдельной спальни, гостиной и столовой. По запросу к номеру присоединяется еще одна спальня. Гостей ожидает VIP прием и небольшие сюрпризы от отеля по приезду.
						</p>
						
						<p><b>Deluxe Suite с видом на Швейцарские Альпы</b></p>
						<p>
Deluxe Suites (площадь 75 м2) имеют балкон и состоят из отдельной спальни, гостиной и столовой. По запросу к номеру присоединяется еще одна спальня. Гостей ожидает VIP прием и небольшие сюрпризы от отеля по приезду.
						</p>
						
						<p><b>«Suite Indulgence» - Executive Penthouse Suite с видом на Швейцарские Альпы</b></p>
						<p>
Расположен на двух верхних этажах отеля, Executive Penthouse Suite (площадь 125 м2) оснащен кондиционером, балконом, состоит из двух отдельных спален, гостиной и столовой. Гостей ожидает VIP прием и небольшие сюрпризы от отеля по приезду.
						</p>
						
						<p><b>«Suite Promenade и Suite Park» - Deluxe Penthouse Suite с видом на Швейцарские Альпы</b></p>
						<p>
Расположенные на двух верхних этажах отеля, Deluxe Penthouse Suites (площадь 215 м2) оснащены кондиционером, балконом, состоят из трех отдельных спален, гостиной и столовой. Гостей ожидает VIP прием и небольшие сюрпризы от отеля по приезду.
						</p>
						
						<p><b>«My Gstaad Chalet» - Presidential Suite с видом на Швейцарские Альпы</b></p>
						<p>
Расположен на двух верхних этажах отеля, Presidential Suite (400 м2) оснащен кондиционером, балконом, состоит из четырех отдельных спален, гостиной, столовой, кухни и частного спа с сауной, парной, джакузи, массажным кабинетом и полностью оборудованным тренажерным залом. Персональный дворецкий доступен 24 часа. Гостей ожидает VIP прием и небольшие сюрпризы от отеля по приезду.

Во всех Penthouse Suites, а также в Presidential Suite «My Gstaad Chalet» есть камины.
						</p>
						
						<p><b>Все номера</b>
в Park Gstaad оформлены в стиле современного альпийского шале, ультрамодные ванные комнаты выполнены из черного гранита. Во всех номерах мультимедийная телевизионная система Bang & Olufsen, бесплатный беспроводной доступом в Интернет, сейф, минибар и портативный телефон.					

						</p>
						
						<p><b>Deluxe Apartments</b></p>
						<p>
Элегантные апартаменты, не затронутые во время последней глобальной реновации,  выполнены в стиле традиционного швейцарского шале. Они состоят из гостиной с камином, двух спален, каждая со своей ванной комнатой, и кухни. В каждых апартаментах есть телевизор, сейф, минибар, телефон, а также балкон с захватывающим видом на Швейцарские Альпы. Все апартаменты расположены в Резиденции отеля.
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN PARK GSTAAD</b>  
						</p>
						<p>

						
						</p>
						<p><b>Avenue Montagne</b></p>
						<p>						
К зимнему сезону 2017 был обновлен главный ресторан – Avenue Montagne. Здесь царит расслабленная и семейная атмосфера, кухня – альпийская. Меню, разработанное шеф-поваром Акселем Рудлиным, является более легким и современным.
Avenue Montagne – это, в первую очередь, лучшие региональные продукты «с фермы на стол», это здоровая и домашняя еда
 <br><br>
	
 
Ресторан-гриль Chubut впервые открыл свои двери в декабре 2015 года. Здесь всем гостям предлагают насладиться уютной, почти домашней атмосферой рядом с камином, согревающим холодными зимними вечерами. В Chubut можно попробовать различные варианты мясных блюд, приготовленных с душистыми специями. Шеф ресторана - аргентинец.
<br><br>
		
 
В хорошую погоду обед, ужин или напитки сервируются на просторной открытой террасе Panoramic-Terrace с панорамным видом на Альпы.
<br><br>
	
В зимний период по запросу для гостей Park Gstaad в настоящем швейцарском шале Waldhuus, расположенном в парке отеля, можно организовать частный ужин с национальной швейцарской кухней (фондю, решти и т.п.), и фольклорной музыкой.
<br><br>
	
До или после ужина гости предпочитают отдыхать в спокойной и уютной атмосфере недавно отреновированного Бара отеля, чтобы насладиться приятной атмосферой, любимыми напитками и живой музыкой.
 
<br><br>
	

 

 В знаменитом винном погребе отеля – Caveau - можно организовать незабываемый вечер – дегустацию в сопровождение сомелье, который познакомит Вас с настоящими винными сокровищами.
 
<br><br>
	
В  Library  Bar  царит  невероятно уютная атмосфера! В период высокого сезона зимой здесь открываются  многочисленные магазинчики, где представлены лучшие бренды.

	<br><br>
Сигарный салон: единственный в Альпах сигарный салон, обладающий технологией последнего поколения Airkel,полностью уничтожающей неприятные запахи и сигаретный дым.

		
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN PARK GSTAAD</b>
					</p>
		<img class="imagess" src="img/hotels/75.jpg"><br>
					<p><b>Здоровье и Спорт </b></p>
					<p>
Большой крытый бассейн с соленой подогреваемой водой (32°С), тренажерный зал с современным оборудованием, сауны и хамам, 10 комнат для процедур. В списке процедур представлены, например, такие как процедура для тела и маска для лица с использованием швейцарского шоколада, расслабляющие массажи после катания на лыжах, восстанавливающие процедуры с использованием масла эвкалипта и других альпийских трав. А также множество других процедур для лица и тела с использованием Британской Ароматерапевтической косметики, состоящей на 100% из натуральных ингредиентов и эфирных масел, которые помогут избавиться от стресса, напряжения в теле, сделать кожу более молодой и восстановить общее эмоциональное состояние. И, наконец, 4 процедуры для лица на инновационной канадской омолаживающей косметической линии Euoko, которые обещают по-настоящему фантастические результаты.
					</p>
					
					<p><b>Список СПА процедур</b></p>
					<p>
В Grand Hotel Park Вашему вниманию представлены несколько магазинов известных марок, таких как Gucci, Chronometryx Watches, Tiffany & Co и Silversport.

Зимой отель предлагает своим гостям возможность покататься на коньках в парке отеля на собственном катке. Здесь, кроме кроме всего прочего, можно перекусить разнообразными вкусностями, такими как блины, вафли, сладости, выпить горячего шоколада и глинтвейна!</p>
	
					
					</div>
					
					<div class="this count6">
					<p>
					<b>TO SPA IN PARK GSTAAD</b>
					</p>
					<img class="imagess" src="img/hotels/75.jpg"><br>
					<p>
					
Добро пожаловать в SPA Park Gstaad.<br><br>
 
Здесь все направлено на достижение идеального физического и душевного здоровья.

<br><br>Насладитесь теплом наших бань и саун, или нашего бассейна с соленой водой, подогреваемого до 32 С. Проведите минуты покоя в комнате отдыха, полежите в джакузи, а летом не забудьте про открытый бассейн, уютно расположенный в тени сада отеля.
 
<br><br>В нашем фитнес зале к Вашим услугам тренажеры последнего поколения, которые помогут Вам оставаться в форме. И, конечно же, помощь и консультации опытного персонального инструктора.
 
<br><br>В 10 просторных и уютных кабинетах для СПА процедур наши специалисты будут рады предложить Вам ароматерапевтические процедуры, самые передовые методики по уходу за лицом, а также широкий выбор массажей.
 
<br><br>Все наши процедуры адаптируются под Ваши персональные нужды и пожелания.
<br>Наши специалисты всегда будут рады дать Вам полезный совет.
<br>Мы сделаем все для того, чтобы посещение нашего СПА стало для Вас часами истинного блаженства! 
 
<br><br>SPA отеля Park Gstaad с радостью представляет Вам косметическую линию Aromatherapy Associates. Весь опыт Британской компании, отмечающей в эти дни свой 30-летний юбилей, подтверждает, что эфирные масла чрезвычайно эффективно улучшают состояние физического и душевного здоровья, а также эмоциональное состояние человека.
 
<br><br>Располагая полной гаммой абсолютно натуральных средств, мы готовы предложить Вам специально подобранные для Вас процедуры, учитывающие Ваше состояние, настроение и пожелания.
 
<br><br>Все наши специалисты к Вашим услугам и готовы предложить Вам действительно незабываемые впечатления.

<br><br>Some suggestions / Рекомендации по процедурам
 
<br><br>Вот несколько идей, которые помогут Вам выбрать процедуру, которая подойдет Вам наилучшим образом. Мы всегда рады будем проконсультировать Вас и дать совет.

<br><br>Signature Treatments / Фирменные процедуры
 
<br><br>SWISS CHOCOLATE SEDUCTION    120’    CHF 400.-
<br>ШВЕЙЦАРСКОЕ ШОКОЛАДНОЕ ИСКУШЕНИЕ
<br>Уникальная процедура, которая модифицируется под Ваши нужды. Маска для лица и тела из Швейцарского шоколада – роскошный подарок Вашему телу.
 
<br><br>MOUNTAIN INDULGENCE     120’     CHF 400.-
<br>ГОРНОЕ НАСЛАЖДЕНИЕ
<br>После активного дня на горнолыжных склонах или горных тропах – почувствуйте живительную силу горных трав, которые принесут чувство расслабления и идеально подготовят Вас к следующему динамичному дню.
  
<br><br>Body Treatments / Процедуры для тела
 
<br><br>THE REAL AROMATHERAPY EXPERIENCE     60’      CHF 195.-
<br>Настоящая Ароматерапия     90’     CHF 270.-
<br>Эта удивительная процедура, включающая массаж всего тела, эффективно снимает напряжение, оставляя ощущение полного расслабления и одновременно заряжая тело энергией. Правильно подобранная техника стимулирует нервную систему, Шведская техника массажа снимает мышечное напряжение, а лимфодренаж помогает наладить нормальную циркуляцию жидкостей в организме. Стресс и напряжение уходят.
 
<br><br>INTENSIVE MUSCLE RELEASE     60’      CHF 195.-
<br>Снятие мышечного напряжения
<br>Избавьтесь от мышечного напряжения и подарите своему телу радость полного расслабления.
 
<br><br>JET-LAG CURE     90’      CHF 295.-
<br>Снятие стресса от смены часовых поясов
<br>Процедура для утомленных путешественников, помогает снять усталость и вялость и восстановить нормальную работу Ваших внутренних часов.
 
<br><br>SLEEP DEEPLY     120’&      CHF390.-
<br>Для глубокого сна
<br>Этот массаж всего тела от головы до пяток, проводимый с техникой тщательно выверенных надавливаний порождает чувство глубокой релаксации, способствую здоровому и спокойному сну.
 
<br><br>UPLIFT YOUR MOOD     120’      CHF 390.-
<br>Для хорошего настроения
<br>Эта процедура особенно необходима в те периоды времени, когда человеку нужна забота и эмоциональная поддержка. Процедура помогает достичь гармонии и обновления духа.
 
<br><br>INTENSE NOURISHMENT     90’     CHF 295.-
<br>Интенсивное насыщение витаминами
<br>Процедура для сухой, безжизненной кожи. Интенсивно увлажняет и питает все тело, делая кожу гладкой. Процедура включает пилинг, обертывание с морскими водорослями, а также нанесение нежнейшего увлажняющего крема для тела. 
 
<br><br>ROSE HYDRATOR     60’     CHF 195.-
<br>Увлажнение с розами
<br>Эта процедура, обеспечивающая интенсивное увлажнение, включает нанесение насыщенной сыворотки из роз, масла и крема, оставляя кожу всего тела сияющей, мягкой и гладкой и поднимая настроение.
 
<br><br>SKIN COOLER&     60’     CHF 195.-
<br>Успокаивающая процедура для кожи
<br>Эффективно смягчающая и увлажняющая процедура для кожи, подверженной неблагоприятному влиянию окружающей среды. Питает и успокаивает кожу.
 
<br><br>DETOX & REVIVE     60’      CHF 195.-
<br>Детокс& Ревитализация
<br>Данная процедура с эффектом детоксикации поможет Вам избавиться от вялости, а природное действие натуральных цитрусовых масел заставит Вас почувствовать себя свежими и энергичными.
 
<br><br>PERFECT BACK     60’      CHF 195.-
<br>Идеальная спина
<br>Процедура направлена на борьбу с проблемами спины такими как жирность кожи, пятна и пр. Восстанавливает кожу спины, оставляя ее гладкой, сияющей и безупречной.
 
<br><br>BESPOKE SKIN POLISH     60’      CHF195.-
<br>Индивидуально подобранный пилинг
<br>Расслабляющий пилинг всего тела и нанесение интенсивно питающих кожу средств оставляет кожу сияющей и невероятно гладкой на ощупь.
 
<br><br>BODY REFINER     60’      CHF195.-
<br>Для создания силуэта
<br>Тонизирующая процедура, способствующая похуданию, улучшает контур тела и эффективно выводит излишнюю жидкость. Смягчает кожу и улучшает силуэт.

<br><br>Facial treatments / Процедуры для лица
 
<br><br>ULTIMATE FACIAL     90’     CHF 295.-
<br>МАКСИМАЛЬНО ЭФФЕКТИВНАЯ ПРОЦЕДУРА
<br>Индивидуально подобранная процедура для лица с учетом Ваших индивидуальных потребностей. Смесь из чистых эфирных масел и растительных экстрактов наносится на тело при помощи специально разработанной техники массажа, восстанавливающей кожу и делающей ее более гладкой и сияющей.
 
<br><br>AGE REPAIR FACIAL     90’      CHF 295.-
<br>АНТИ-ВОЗРАСТНАЯ ПРОЦЕДУРА
<br>Интенсивная терапия для уставшей кожи, включающая уникальное двухслойное нанесение интенсивных масок, специальный лифтинг и укрепляющий, омолаживающий массаж. Обеспечивает мгновенный видимый результат.
 
<br><br>ESSENTIAL ROSE FACIAL&     90’      CHF 295.-
<br>ПРОЦЕДУРА С РОЗОВОЙ ЭССЕНЦИЕЙ
<br>Натуральные масла розы помогают нормализовать состояние кожи и глубоко увлажнить ее. Результатом является гладкая, сияющая кожа лица и общее состояние релаксации.
 
<br><br>DEEP CLEANSE FACIAL     60’&      CHF 195.-
<br>ГЛУБОКОЕ ОЧИЩЕНИЕ
<br>Интенсивная процедура, сочетающая распаривание, чистку и горячие компрессы, за которыми следует массаж лица и грязевая маска. В результате кожа становится безупречно чистой и заметно посвежевшей.
 
<br><br>Add-ons / Дополнительные процедуры
 
<br><br><br>INTENSELY NOURISHING HAIR TREATMENT     30’      CHF 100.-
<br>ИНТЕНСИВНАЯ ПИТАТЕЛЬНАЯ ПРОЦЕДУРА ДЛЯ ВОЛОС
<br>Натуральные ароматические эфирные масла втираются в волосы и кожу головы, снимая напряжение, восстанавливая баланс кожи головы, питая волосы и придавая им блеск и здоровый вид.
 
<br><br>INSTANT EYE REPAIR     30’      CHF 100.-
<br>ПРОЦЕДУРА ДЛЯ ГЛАЗ
<br>Специальная техника массажа улучшает микроциркуляцию и обеспечивает лимфодренаж, помогая устранить припухлости, в то время как натуральные природные экстракты и масла придают коже вокруг глаз свежий, яркий молодой вид.

<br><br>Other treatments / Прочее
<br>FOOT TREATMENT     60’      CHF 145.-
<br>ПРОЦЕДУРА ДЛЯ НОГ
<br>Расслабляющая процедура, мягко ухаживающая за отечными ногами. Специально разработанный протокол.
 
<br><br>HAND TREATMENT     60’      CHF 145.-
<br>ПРОЦЕДУРА ДЛЯ РУК
<br>Процедура эффективно увлажняет, питает и разглаживает кожу рук. Специально разработанный протокол.
 
<br><br>CLASSIC MANICURE     45’      CHF 120.-
<br>КЛАССИЧЕСКИЙ МАНИКЮР
 
<br><br>Massages / Массажи
 
<br><br>ГЛУБОКИЙ МАССАЖ
 
<br><br>ШВЕДСКИЙ МАССАЖ
 
<br><br>ШИАЦУ
 
<br>РЕФЛЕКСОЛОГИЯ
 
<br><br>45’           CHF 145.-
<br>60’           CHF 195.-
<br>90’          CHF 270.-

<br><br>Euoko - это молодой Канадский косметический брэнд, процедуры с использованием которого можно сделать исключительно в SPA центре отеля Park Gstaad. Продукция этого косметического брэнда создана с использованием 135 редких ингредиентов, собранных со всех концов света. В производстве косметики были также использованы новейшие научные достижения в области пептидных технологий, нанотехнологий, биотехнологий и биологии.
 
<br><br>Философия брэнда поистине уникальна. Вы рассказываете Вашему SPAс пециалисту, какой цели Вы хотите достичь, а он использует всю гамму имеющихся в распоряжении Euoko средств, чтобы претворить Ваши мечты в реальность. 
 
<br><br>Facial treatments / Процедуры для лица
 
<br><br>PURIFYING     60’      CHF 195.-
<br>ОЧИЩЕНИЕ
<br>Глубокое очищение и ощущение свежести, достигается за счет использования средств с ароматами различных сортов мяты.
 
<br><br>RADIANCE BOOSTER     90’      CHF 295.-
<br>СИЯЮЩАЯ КРАСОТА
<br>Процедура с использованием средств с ароматами свежего имбиря и лимона.
 
<br><br>SKIN DEFENCE      90’      CHF 295.-
<br>ЗАЩИТА КОЖИ
<br>Процедура идеальна для защиты кожи от суровых зимних или летних погодных условий, используются средства с ароматом свежесрезанных листьев из тропического леса.
 
<br><br>ANTI AGEING     90’      CHF 360.-
<br>АНТИВОЗРАСТНАЯ ПРОЦЕДУРА
<br>Эта великолепная процедура меняет контуры лица, процедура проводится с использованием средств с ароматом Швейцарских горных цветов.
 
<br><br>Programmes / Программы
 
<br><br>ONE DAY AT THE SPA      CHF 350.-
<br>ОДИН ДЕНЬ В СПА
<br>Неограниченный доступ ко всем услугам оздоровительного центра, 90 минутная СПА процедура на Ваш выбор и обед в ресторане Greenhouse
 
<br><br>FULL DETOX      CHF 985.-
<br>ПОЛНАЯ ДЕТОКСИКАЦИЯ
<br>Полная программа включающая 7 процедур в течение одного дня, включает обед в ресторане Greenhouse. Детали процедур доступны по запросу.
 
<br><br>Personal training / Персональные тренировки
 
<br><br>1 session / 1 сеанс     60’     CHF 160.-
					</p>
					
					</div>
					
					<div class="this count7">
					<p>
					<b>TO THE KIDS IN PARK GSTAAD</b>
					</p>
					<img class="imagess" src="img/hotels/136.jpg"><br>
					<p>
Для своих маленьких гостей отель предлагает разнообразные варианты интересного времяпрепровождения.<br><br>

Игровая комната<br><br>

В детской игровой комнате находятся разнообразные игрушки, книги, паззлы, конструкторы для детей с 2х лет. Помимо этого здесь вы найдете большой выбор настольных игр и игровых автоматов. 

<br><br>Фелисити

<br><br>Фелисити - это корова, которая является талисманом отеля. Детям будет интересно выполнить задания Фелисити, например, пройти небольшой квест в отеле или найти сокровище по подсказкам. По выполнению всех заданий ребенок получает в подарок игрушечную Фелисити. 

<br><br>Каток

<br><br>Наши гости безсловно оценят собственный ледовый каток отеля, расположенный в парке недалеко от главного входа. В спортивном магазине отеля можно арендовать коньки и другое необходимое оборудвание для катания.

<br><br>Персональные тренировки (по запросу)

<br><br>Забронируйте персонального тренера через консьержа отеля, и он заберет ребенка прямо из отеля. Ски-парк для детей находится всего в нескольких минутах езды от отеля у подножия горы Вишпиле.

<br><br>Крытый бассейн

<br><br>Бассейн с альпийской солью, подогреваемый до 32 о доступен для детей в сопровождении взрослых.

<br><br>Кулинарные уроки

<br><br>Наш шеф будет рад провести кулинарный мастер-класс для маленьких гостей на кухне отеля.

<br><br>Детское меню

<br><br>Детское меню доступно во всех ресторанах отеля.					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>