<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ANANDA IN THE HIMALAYAS</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-rishikesh.gif">
					<img src="img/clogos/photo-rishikesh.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						У подножия Гималаев, рядом с легендарными городами Харидвар и Ришикеш, утопающий в зелени лесов, недалеко от берегов священной реки Ганг, расположен удивительный отель Ananda in the Himalayas. Здесь, вдалеке от повседневной суеты, Вас ждет не только очарование первозданной природы, но и новый взгляд на привычный образ жизни.
 
Как никогда раньше, жителям нынешнего стремительного века необходима возможность удалиться от суеты, найти исцеление и восстановить силы, и, главное, обрести единение ума, души и тела, ведь именно это является основой крепкого здоровья и прекрасного самочувствия. Всего этого вы сможете добиться в Ananda in the Himalayas, ведь в основе создания курорта лежат традиционная древнеиндийская философия Аюрведы, йоги и учения веданты, а также лучшие западные методики оздоровления в сочетании с поистине уникальным расположением курорта среди первозданной природы Гималаев, лесов и вод реки Ганг.
 
Не требуется много времени, чтобы понять: таких мест как это на земле практически нет. Здесь не просто красиво, не просто очень красиво, у этого места есть магия…. странная, необъяснимая, но обволакивающая все Ваше существо с первой минуты. Путешествие сюда - это путешествие внутрь себя! Здесь многое становится понятным, эти места могут перевернуть ваши представления о жизни.</p>
						
						<p>
						<b>Награды отеля:</b><br>
Каждый год на протяжении 7 лет подряд с 2005 по 2015 отель входит в 5 лучших Destination spa мира по версии различных авторитетных изданий. <br><br>
 
2015<br>
Conde Nast Traveler - Winner<br>
Travel & Leisure (India) - Best Destination Spa<br><br>
 
2014<br>
Conde Nast Traveler - Winner<br>
Travel & Leisure (India) - Best Destination Spa<br>
Outlook Traveller (India) - Best Destination Spa<br><br>
 
2013<br>
Asia Spa Awards - Spa of the Year (North & West Asia) <br>
Spa Finder Readers Awards - Favourite Spa in India<br>
Conde Nast Traveller (India) - Runner Up<br><br>
 
2012<br>
Conde Nast Traveller, Russia - Best Spa, Readers choice Awards<br>
Conde Nast Traveller Reader's Spa Awards (UK) - Best Spa in the World & No. 1 - "Spa Retreats" category,  No. 3 "Best Destination Spa" category<br>
SATTE Best Achiever's Award - Leading Spa Resort<br>
NDTV - Lifestyle Spa of the Year<br><br>
 
2011<br>
Conde Nast Traveller Reader's Choice Travel Awards (UK) - No. 4 - “Best Destination Spa” category<br>
Conde Nast Traveller Reader's Spa Awards (UK) - No. 4 - “Spa Retreats” Category<br>
Conde Nast Traveller Reader's Choice Travel Awards (India) - No. 2 - Best Destination Spa category<br>
SpaFinder Readers Choice Awards - Best Spa for Yoga and Mind-Body-Sprit & Favourite Spa in India<br>
Tatler Spa Awards - The Most Heavenly Hideaway<br><br>
 
2010<br>
Conde Nast Traveller Reader's Travel Awards (UK) - No 2 - "Best Destination Spa" category<br>
Conde Nast Traveller Reader's Spa Awards (UK) - No 5 - "Spa Retreats" Category<br>
Conde Nast Traveller Reader's Choice Travel Awards (India) - No 1 - "Best Destination Spa" category<br>
SpaFinder Readers Choice Awards - Best Spa for Yoga and Mind-Body-Sprit & Favourite Spa in Asia<br>
Asia Spa (India) awards - Hall of Fame Award "Best Destination Spa" category	<br>					
						
						</p>
						
						<!--<table width="100%">
						<tr>
							<td><p>Palace Estate, Narendra Nagar<br>
Tehri Garhwal,<br>
Uttarakhand -249175, India<br>
Tel: +91 1378 227500<br>
Fax: +91 1378 227560<br>
www.anandaspa.com	<br><br>

Офис в Дели<br>
с 9:00 до 18:00 по индийскому времени:<br>
+91 11 2656 8888<br>
с 18:00 до 9:00 по индийскому времени:<br>
+91 1378 227500<br>
</p> 
							</td>
							<td><p>
								Mr. Mahesh Natarajan<br>
Vice President -Marketing<br>
maheshn@ihhrhospitality.com<br>
Tel :  +91 11 2656 8888</p>
							</td>
						</tr>
						</table>-->
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO ANANDA IN THE HIMALAYAS</b>  
					</p>
					<p>
					<b>Как добраться до отеля:</b> 
					</p>
					<p>
					<b>На самолете:</b> 
					</p>
					<p>
					Перелет из Москвы до аэропорта в городе Дехрадун c удобной стыковкой в Дели осуществляется авиакомпанией Air India на новых комфортабельных самолетах Boeing 787 Dreamliner, рассчитанных на 256 мест, в том числе 238 в экономическом классе и 18 в бизнес-классе. Стоит отметить, что места в бизнес-классе отличают широкие кресла, раскладывающиеся в полноценную кровать. Кресла эконом-класса с подголовником с боковой поддержкой, который каждый гость может настроить так, как ему удобно, отличаются непревзойденным комфортом. 
 
					Новое расписание полетов очень удобно для внутренних стыковок Дели - Дехрадун и обратно, поскольку в течение дня до по этому маршруту осуществляется много внутренних рейсов.
					</p>
					
					<p>
					<b>На вертолете из Дели:</b> 
					</p>
					<p>
					Ananda in the Himalayas располагает собственной вертолётной площадкой и предлагает услуги чартерных рейсов из аэропорта Дели.</p>
					
					<p>
					<b>На частном самолете:</b> 
					</p>
					<p>
					До аэропорта в городе Дехрадун можно добраться из Москвы на частном самолете. Для этого можно либо делать остановку в Дели для прохождения паспортного контроля, либо  заказать за дополнительную плату выезд государственных служащих для прохождения паспортного контроля непосредственно в аэропорту Дехрадуна.</p>
					
					<p>
					<b>На машине:</b> 
					</p>
					<p>
					Дели - Narendra Nagar (Ananda) 260 км. Примерно 7 - 8 часов на машине.
Рекомендуется выезжать рано утром из Дели, так как это поможет сократить время в пути.
NB: наименее предпочтительный вариант, поскольку из-за отсутствия высокоскоростного хайвея, этот путь может составить большее количество времени.</p>
					
					<p>
					<b>На поезде:</b> 
					</p>
					<p>
					Длительность переезда на поезде составляет от 4 до 6 часов из Дели до города Харидвар, откуда на машине до отеля примерно один час на машине.
 
<br>Поезд - Dehradun Shatabdi<br>
Дели - Харидвар Отправление: 06.55 Прибытие: 11:22<br>
Харидвар - Дели Отправление: 18:10 Прибытие: 22:30<br><br>
 
Поезд - Jan Shatabdi (кроме воскресений)<br>
Дели - Харидвар Отправление: 15:30 Прибытие: 19:50<br>
Харидвар - Дели Отправление: 06:23 Прибытие: 11:25<br><br>
 
Поезд - Mussorie Express<br>
Дели - Харидвар Отправление: 22.15 Прибытие: 05.35<br>
Харидвар - Дели Отправление: 23:11 Прибытие: 07:00<br><br>
 
Поезд - Nizamudin Dehradun AC Special Train<br>
Хазрат Низамудин - Харидвар Отправление: 23.55 Прибытие: 03.55<br>
Харидвар - Хазрат Низамудин Отправление: 00.40 Прибытие: 05:05<br><br>
 
 
Ж/д станция Харидвар - Narendra Nagar (Ananda) 42 км (1 час на машине)<br>
Харидвар - Ришикеш 22 км (35 минут на машине)<br>
Ришикеш - Narendra Nagar (Ananda) 16 км (30 минут на машине)<br><br>
 
NB: наименее предпочтительный вариант из-за низкого качества поездов.</p>

					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT ANANDA IN THE HIMALAYAS</b>
						</p>
						<img class="imagess" src="img/hotels/43.jpg"><br>
						<p>
						Все номера расположены в отдельном здании (кроме трех вилл, каждая из которых расположена отдельно на территории отеля, и Suite Viceregal, который находится во Дворце Наместника), из каждого номера открываются захватывающие виды на долину и город Ришикеш или на территорию отеля и Дворец Махараджи. Все комнаты элегантно оформлены в стиле современной классики и оборудованы всем необходимым для комфортного отдыха.
 
<br><b>Всего в отеле:</b>

<br>70 Rooms (Deluxe Palace view, Deluxe Garden View, Deluxe Valley View, Deluxe Premium Valley View)
<br>3 Garden Suites
<br>1 Ananda Suite
<br>1 Viceregal Suite
<br>1 Private Villa (с одной спальней) с бассейном
<br>2 Private Villas (с двумя спальнями) с бассейном </p>
						<p>
						<b>Номера Deluxe Palace View и Deluxe Garden View </b>
						</p>
						<p>
						Все номера были отреновированы летом 2017 года.

Во всех номерах категории Deluxe Palace View room или Deluxe Garden View room имеется небольшая гардеробная при входе и прекрасно оборудованные ванные комнаты.

Из номеров открывается вид на Дворец Махараджи или на сады отеля. В каждой комнате есть большой балкон, с которого открываются живописные виды - идеальное место для завтрака или романтического ужина при свечах.
В каждом номере минибар, сейф, отдельная душевая кабина, телевизор, чайник и кофеварка.
Площадь составляет примерно 45 кв.м.</p>
						
						<p>
						<b>Номера Deluxe Valley View</b>
						</p>
						<p>
						Все номера были отреновированы летом 2017 года. 

Во всех номерах категории Delue Valley View room имеется небольшая гардеробная при входе и прекрасно оборудованные ванные комнаты. В каждой комнате есть большой балкон, с которого открываются живописные виды - идеальное место для завтрака или романтического ужина при свечах. Из номеров открывается вид на долину реги Ганг и город Ришикеш.

В каждом номере минибар, сейф, отдельная душевая кабина, телевизор, чайник и кофеварка.
Площадь составляет примерно 45 кв.м.</p>
						
						<p>
						<b>Номера Deluxe Valley View (premium floors)</b><br>
						Все номера были отреновированы летом 2017 года. 
 
Во всех номерах категории Deluxe Valley View (premium floors) имеется небольшая гардеробная при входе и прекрасно оборудованные ванные комнаты. В каждой комнате есть большой балкон, с которого открываются живописные виды - идеальное место для завтрака или романтического ужина при свечах.
Номера расположены на верхних этажах отеля, и из них открывается панорамный вид на долину реки Ганг и город Ришикеш.
В каждом номере минибар, сейф, отдельная душевая кабина, чайник и кофеварка.
Площадь составляет примерно 45 кв.м.</p>
						
						<p>
						<b>Garden Suites </b><br>
						Два Suites этой категории находятся на нижнем этаже, а один - на третьем этаже, все три получили свои названия от расположенных в этом районе колоритных деревушек. Из сюитов открывается вид на долину или Дворец Махараджи. Эти двухкомнатные люксы отличаются спальнями изысканного дизайна, к которым примыкают гостиные и просторные ванные комнаты, откуда открывается умиротворяющий вид на сады. Собственный сад дополняет очарование этих номеров. Каждый из сюитов имеет одну спальню и гостиную комнату. 
Площадь составляет примерно 85 кв.м.</p>
						
						<p>
						<b>Ananda Suite </b><br>
						Ananda Suite, расположен на нижнем этаже, предлагают прекрасный вид на долину, волшебство роскоши и умиротворения. Из двух прекрасно оборудованных ванных комнат виден сад, а изолированные зоны гостиной и столовой усиливают чувство уединенности. В Ananda Suite одна спальня. К номеру примыкает собственный большой сад с беседкой - идеальное место для романтического ужина или неторопливого завтрака, откуда открываются красивейшие виды на долину и горы.
Площадь номера составляет примерно 110 кв.м.</p>
						
						<p>
						<b>Viceregal Suite </b><br>
						Расположенный во Дворце Наместника, данный номер раньше был резиденцией Наместника Британской Короны, а сегодня Vice Regal - это идеальное место для ценителей роскошного отдыха. Suite оформлен в стиле art deco и представляет из себя настоящее произведение индийского искусства с его деревянными полами, элегантной мебелью старинными Индийскими вещицами. Благодаря собственной террасе, откуда открывается вид на прекрасные сады и долину Ганга, пребывание в люксе Vice Regal переносит Вас во времена королевской Индии.
Номер состоит из просторной гостиной и столовой, а также роскошно декорированной спальни с кроватью с четырьмя стойками в колониальном стиле. Смежная гардеробная и ванная комнаты прекрасно оборудованы, меблированы в античном стиле и содержат множество предметов антиквариата. В ванной комнате к услугам гостей не только роскошная ванна и отдельная душевая. Но даже парная.
Из особых черт следует отметить наличие комнаты для дворецкого.
Площадь номера составляет более 220 кв.м.</p>
						
						<p>
						<b>Виллы </b><br>
						Две элегантных виллы с двумя спальнями и одна с одной спальней, в каждой из которых есть собственные бассейны размером 40 кв.м. (10 x 4). На каждой вилле также есть гостиная, комната для дворецкого, гардеробная и огромная ванная комната с видом на бассейн и сауной (количество ванных комнат идентично количеству спален). Названные по имени величественных Гималаев, гор Шивалик и реки Ганг, которая питает жизнь в долине, эти прекрасные виллы воплощают мечту об уединении. Вокруг собственного бассейна каждой виллы оборудована зона отдыха с удобными шезлонгами. Идеальное место для безмятежного отдыха в идиллической атмосфере.
Площадь виллы с одной спальней составляет примерно 200 кв.м., с двумя - 300 кв.м.</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ANANDA IN THE HIMALAYAS</b>  
						</p>
<img class="imagess" src="img/hotels/44.jpg"><br>
						<p>
							<b>Концепция здорового питания в Ананда</b>
						</p>
						<p>						
							“Питаться - это необходимость, 
но питаться с умом - это искусство”
 
Пища, которую мы потребляем также характеризует нашу индивидуальность как одежда, которую мы носим или люди, с которыми мы общаемся. Безусловно, существуют базовые правила хорошего питания, однако, наряду с этим как только мы начинаем понимать более тонкие нюансы здорового питания, мы также осознаем, что мы - это то, что мы едим. Таким образом, для достижения идеального здоровья мы должны есть только то, что подходит именно нам. 
 
Поэтому Аюрведическая концепция здорового питания - пожалуй, самая известная и уважаемая этой области. Первые руководства по правильному питанию появились еще тысячи лет назад, основываясь на понимании того, что не существует двух совершенно одинаковых организмов. 
 
Поэтому очевидный факт состоит в том, что не существует единого типа питания, подходящего всем, и стандартные диеты такие как богатые протеинами или низкокалорийные - не являются здоровым выбором для всех. Концепция питания Ананда базируется на этом факте, а также на следовании основным принципам Аюрведы. Согласно Аюрведе все в мире, включая наши тела, состоит из пяти элементов: воздух, эфир, огонь, вода и земля. Существуют три типа конституции человеческого тела: Vata состоит в основном из воздуха и эфира, Pitta состоит из огня и воды и Kapha - из воды и земли. 
 
Именно поэтому, думая о еде, мы должны принимать в расчет не только ее вкус, но также и ее соответствие нашему конституциональному типу. Например, людям с типом тела Vata (воздух и эфир) лучше всего подходит легкая и сухая пища. Для того, чтобы сбалансировано питаться им надо добавить в свой рацион немного насыщенной маслом, влажной и даже тяжелой пищи с нотками сладкого, кислого и соленого. И напротив, людям с типом тела Pitta (огонь, вода) нужна прохладная и тяжелая пища с сладким, горьковатым и острым запахами, чтобы “пригасить” огонь. И, наконец, людям с типом тела Kapha (вода, земля) нужна легкая пища с горьковатыми, острыми и вяжущими запахами - такими как тимьян, розмарин и горчица. 
 
Курорт Ананда в Гималаях нельзя рассматривать только как место, где нужно сидеть на диете и терять вес. Здесь человек может найти свой путь в жизни. Наша кухня состоит из свежих натуральных продуктов с низким содержанием жиров и калорий. Особое внимание уделяется цельным злакам, свежим овощам и фруктам, здоровым протеинам, молочным продуктам с низким содержанием жира. В нашей кухне мы также избегаем искусственных солей, красителей, ароматизаторов и консервантов. 
 
Наша главная цель - предложить гостям оздоровительную и омолаживающую кухню, чтобы гости, расслабляясь и наслаждаясь отдыхом, могли оздоровить тело и душу посредством здорового подхода к диете и образу жизни. На шоу-кухне Ананды наши повара покажут всем желающим как готовить здоровую пищу, так что гости могут продолжать правильно питаться и следовать концепции здорового образа жизни и дома. Специальные меню разрабатываются при помощи нашего доктора по Аюрведе, с тем, чтобы выправить специфический дисбаланс различных типов тела.</p>
						<p>
							<b>Dining Venues / Рестораны в Ананда </b>
						</p>
						<img class="imagess" src="img/hotels/45.jpg"><br>
						<p>
							Главный ресторан курорта расположен в отдельном здании и предлагает несколько видов меню: Аюрведическое, Азиатское и Европейское. Сдержанный дизайн, произведения янтрического искусства, атмосфера абсолютной гармонии. Во время изысканной трапезы Ваш слух будут радовать жизнерадостные ритмы классической инструментальной музыки. Здесь время не торопится, и Вам тоже захочется задержаться. Утром за чашечкой кофе и свежей газетой в мыслях о предстоящем дне, днем во время обеда в перерыве между разнообразными занятиями или вечером после ужина за чашечкой имбирного чая с медом. 
 <br><br>
Открытая терраса ресторана, утопающая в зелени деревьев, привлечет Вас потрясающими видами на Гималаи, невероятно свежим воздухом и завораживающим утренним пением птиц. Ясное синее небо и буйная зелень будут радовать Ваш взгляд, а экзотические блюда услаждать Ваш вкус гурмана. Вечером здесь можно организовать красивый романтический ужин при свечах. Здесь предлагаются те же меню, что и в ресторане.

	<br><br>

 
Небольшой Павильон, расположенный в отдельной комнате ресторана с видом на бассейн. Здесь хорошо провести время за чашечкой чая и легкими закусками. Здесь же проходят большинство бесед с преподавателями по философии Веданта. Также Павильон - отличный выбор для празднования торжественных событий с семьей и друзьями. 
 <br><br>
Palace Tea Lounge - чайный зал, расположенный во Дворце Наместника, где царит теплая романтическая атмосфера. Стены зала украшены портретами бывшего Махараджи, последнего наместника Британской Империи в Индии и выдающихся политических деятелей, посещавших город Нарендра Нагар во времена правления Махараджи. Это идеальное место для послеполуденного чая или легкой трапезы, где можно удобно расположиться на мягких диванах, созерцая богатые парчовые интерьеры и путешествуя в глубине времен.

	<br><br>	

 
Расположенная на склоне холма, спускающегося в долину, и окруженная лесом с одной стороны и изысканными зданиями курорта с другой, эта терраса у бассейна - непревзойденное место для релаксации. Устройтесь поудобней у лазурного бассейна, в котором отражается синева гималайского неба, возьмите свежевыжатый сок, легкие закуски и наслаждайтесь. </p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ANANDA IN THE HIMALAYAS</b>
					</p>
					
					<p><b>АКТИВНЫЕ ВИДЫ ОТДЫХА В ОТЕЛЕ</b></p>

					<p>Vedanta Classes / Уроки по философии Веданта 
Веданта буквально переводится как высшая степень знаний. Это - научная интерпретация Вечных Принципов жизни и образа жизни, позволяющая человеку достичь редкого сочетания материального благополучия и мира в душе. Это знание также помогает достичь физической активности, ментального равновесия и интеллектуальной ясности, а также направляет человека на путь подлинной свободы - Духовного Просветления. Истинные последователи Swami Parthasarthy, международно-известного мастера Веданты, проводят бесплатные беседы ежедневно 2 раза в день.

 <br><br>
Yoga / Йога 
Йога, которую практикуют в Ананда, это Йога в чистом виде, традиционная по форме и берущая свое начало от Хатха Йоги. Как наука, заключающая в себе все аспекты жизни во всех проявлениях, Йога помогает достичь баланса между разумом, телом и духом и восстановить идеальное здоровье наиболее естественным и эффективным образом. Примите участие в бесплатных занятиях йогой, которые проводятся ежедневно 2 раза в день, чтобы достичь идеального баланса.
<br><br>
Billiards / Бильярд 
Комната для бильярда расположена в бывшем королевском дворце и представляет собой мечту бильярдиста. Здесь находится стол для бильярда, возраст которого составляет 100 лет и на котором играл прежний Махараджа. А вся комната, украшенная старинными вещами и антиквариатом, - это идеальное место для того, чтобы скоротать тихий вечер или дождливый день.
 <br><br>
Golf / Гольф 
Идиллически красивое и одновременно умеренно сложное 9-лунковое гольф поле расположено на живописной территории отеля. Вы можете попрактиковаться с опытным тренером или просто поиграть на поле, рассчитанном на разные уровни подготовки.
 <br><br>
Cooking Classes / Кулинарные уроки 
Шеф повар отеля готов поделиться с Вами своими секретами великолепной и одновременно здоровой кухни. Уроки проводятся в show room кухни отеля еженедельно. "Приготовьте" себе хорошее здоровье!

	<br><br>	

Cultural Programmes / Вечерние программы 
В выходные по вечерам в амфитеатре проводятся необычные представления, во время которых талантливые юные актеры расположенного неподалеку детского дома демонстрируют чудесные и завораживающие номера. Посетите представления, которые одновременно являются и культурной программой и шансом на будущее для этих детей!

</p>
					
	<img class="imagess" src="img/hotels/120.jpg"><br>				
					
					<p><b>АКТИВНЫЕ ВИДЫ ОТДЫХА В ОКРЕСТНОСТЯХ ОТЕЛЯ </b></p>

					<p>Trek to Laxman Jhula / Прогулка к Laxman Jhula
Великолепная прогулка вниз с холма, проходящая по живописным зеленым лесам. Гости могут по желанию провести вечер в городе Ришикеш и увидеть ритуал Aarti, проводимый каждый вечер на берегах реки Ганг. Возвращение в отель на автомобиле.
Расстояние: 9 км
Время в пути: 3 часа (только вниз с холма)
 <br><br>
Nature Walk / Прогулка по природе 
Утренняя прогулка начинается со свежевыжатого сока, который Вам подадут в SPA-центре. Затем следует прогулка в сопровождении гида, во время которой у Вас будет возможность насладиться первозданной природой. В какой-то момент будет проведена медитация. По окончании прогулки Вам будет предложен имбирно - лимонный чай и расслабляющее время в бассейне, сауне или в СПА.</p>
					
					
					
					<p><b>ЭКСКУРСИИ</b></p>
					<p>
					GANGA AARTI
 <br><br>
Обычно «Аарати» исполняется в завершении религиозных церемоний или ритуала пуджа, а также произносится самостоятельно каждое утро и вечер в прославление высшей силы внутри и вокруг нас. Зажжение фонариков во время ритуала «аарати» имеет многоплановое значение. С одной стороны, это означает свет духовного знания, сияние истины. С другой стороны, камфора, применяемая для горения ламп, сгорает без следа. Это означает полное разрушение эго в свете истинного знания или сияние собственной сущности в унисон с Вселенной.
  <br><br>
Ритуал «ганга аарати» в Ришикеше представляет собой незабываемый духовный опыт. Он проводится каждый вечер на закате в ашраме Пармарх Никетан на берегу священного Ганга, радуя сердце, питая душу и создавая гармонию стихий. Огонь, вода, земля, воздух приходят в идеальное равновесие в ходе ритуала и оставляют у Вас ощущение совершенства.
  <br><br>
Полуторачасовая церемония начинается со священных песнопений и ритуала огня или «Yagna», в ходе которого в огонь выливается смесь священных трав и очищенного масла – «гхи» для изгнания плохих энергий. Завершается церемония ритуалом «аарати», в ходе которого совершается поклонение реке как источнику жизни в физическом плане и как символу круговорота вечной жизни в метафизическом плане.
Исполнение «аарати» гуру, пение бхаджанов (гимнов) учениками в шафрановых одеяниях, аромат благовоний и камфоры в воздухе, волшебный свет мириадов фонариков-диясов, плеск воды, отражение закатного солнца в реке, накал эмоций участников в момент общего покачивания – все это создает невероятную атмосферу мира, которая пронизывает все вокруг и остается с Вами на долгое время после отъезда из Rishikesh.</p>
					
					
					
					<p><b>ХРАМ KUNJAPURI</b></p>
					<p>
В 14 км к северу от Ананды-в-Гималаях, в Кунджапури, на высоте 1645 метров находится храм, построенный в честь богини Сати и всемогущего Бога Шива.
 <br><br>
Если верить древней легенде, отец Сати, желавший показать свое неуважение к Богу Шива, организовал Yagna (религиозный ритуал с огнем), на который намеренно не пригласил Бога Шива. Сати ужаснулась поступку своего отца, от отчаяния бросилась в священный огонь и погибла.
Когда Бог Шива узнал о случившемся, он пришел в ярость и начал свой разрушительный танец под названием Tandava, неся мертвое тело Сати на своих плечах. Этот танец мог привести к разрушению всего мира. Чтобы спасти землю от гнева Шивы, Бог Вишну разорвал тело Сати на части, которые разлетелись по всему миру. Легенда гласит, что Храм Kunjapuri – это место, где позже была найдена грудь Сати.
Первый Храм на этом месте был построен в те давние времена, а современный Храм построен в 1983 году. Он входит в двенадцать священных Храмов (Shakti pith). Из места, где он расположен, открывается один из самых захватывающих видов на весь регион, и именно это в первую очередь привлекает сюда множество путешественников. Во время рассвета и заката здесь организовываются ритуалы, в это время красота пейзажей становится поистине неописуемой!
 <br><br>
Мы рекомендуем подняться в Храм на рассвете, для этого необходимо выйти из отеля очень рано, когда на улице еще темно. У Вас будет возможность встретить день в момент самого его начала и понаблюдать за чарующим очарованием его пробуждения.</p>
					
					
					
					<p><b>ТРЕККИНГ В RANICHOURI</b></p>
					<p>
					Раничури известен своим сельским хозяйством и красивыми местечками для пикников с великолепными видами на покрытые снегом вершины Гималаев: Чукхамба, Ниилкантх и Гомукх. Здесь вы окружены соснами, рододендронами, мимозой и кедрами. Во время 3-х часового трека вы преодолеете расстояние 10 км и поднимаетесь от уровня 1530м до 2130м проходя через Сабли – деревушку, где сохранился традиционный уклад и старые дома народности Гархвали.</p>

<p><b>ТРЕККИНГ В KASHMOULI</b></p>
					<p>
					Кашмоли – это маленькая фермерская деревушка, известная выращиванием имбиря и горошка. Именно это занятие является их единственным источником доходов. Трек занимает 2.5 часа, вы преодолеете расстояние 8 км, восходя от 1100м до 1500м. По дороге вы можете увидеть разнообразных гималайских птиц, в том числе таких как  бэблеры, сороки, соловьи и золотые орлы. Маршрут треккинга пролегает среди небольших холмов и зеленых пастбищ, Здесь растут деревья карри, горчица и многие другие растения, которые используются в местной кухне. 	</p>

<p><b>САФАРИ В НАЦИОНАЛЬНОМ ПАРКЕ RAJAJI</b></p>
					<p>
	Сафари проходит в Национальном парке Rajaji, который поразит Вас своей богатой и живой природой. Мы рекомендуем посещать парк в первой половине дня или днем.
 
Общая длительность сафари примерно 7 часов. 4 часа в самом парке и около трех часов на дорогу туда - обратно. Считается, что большинство животных можно увидеть в обеденное время, но, к сожалению, даже днем не может быть гарантии наличия большого количества животных.
 
Сафари начинается с поездки на открытом джипе, в потрясающе красивые тиковые леса Deodor & Sal, дорога проходит мимо высохших русел рек, через луга и горы. Парк, знаменитый в первую очередь богатством живой природы, также известен красотой своих ландшафтов.
 
В парке обитают знаменитые азиатские слоны, леопарды, пятнистые олени, олени sambhar (самые большие олени в парке), дикие хряки, лающие олени, синие буйволы и около 460 разных видов птиц, таких как индийский турман, гималайский сокол, зимородок и многие другие. Также в зимнее время сюда прилетают еще около 40 видов перелетных птиц.
 
Кроме как сафари на джипах, есть также возможность сафари на слоне. Мы просим Вас заранее предупредить, какой вид сафари Вы предпочитаете. Сафари на слоне бронируется для того, кто запросил первым, поскольку в парке для сафари есть только один слон. Мы просим гостей с пониманием отнестись к тому, что может не оказаться возможности покататься на слоне, и тогда прогулка состоится на джипе.
 	</p>

<p><b>РАФТИНГ ПО РЕКЕ ГАНГ</b></p>
					<p>
			Сплав по горной реке - это настоящее приключение, которое дополнит Ваш спокойный отдых в Ананде яркими новыми эмоциями.
 
Сплав по реке начинается в Shivpuri, что примерно в 17 км от Rishikesh. Для желающих проделать более длинный путь, сплав начинается в Bayasi, что примерно в 20 минутах от Shivpuri. Shivpuri находится в часе и 15 минутах езды от отеля, сюда Вы добираетесь на автомобиле, где Вас уже будет ожидать организаторы спуска, вместе с ними Вы отправитесь в Rishikesh уже по реке. Сплав займет примерно 2 часа. Сплав из Bayasi займет 3 часа.
 
На обратном пути Вас заберет машина в заранее оговоренном месте. Дорога обратно в отель займет примерно 30 минут.			</p>
				
					
					</div>
					
					<div class="this count6">
					
					<p>
					
					<b>TO SPA IN ANANDA IN THE HIMALAYAS</b><br>
 
					Вся деятельность SPA в Ананда направлена на восстановление внутреннего баланса и гармонизации энергии при помощи холистического подхода, благодаря сочетанию целительских практик Запада и Востока с особым акцентом на древнем индийском учении Аюрведа и концепции Йоги наряду с самыми современными SPA-технологиями.
В основе подхода лежит объединение философии Йоги, Медитации и Аюрведы в сочетании с очищающими тело процедурами, использующими пять базовых элементов природы и, таким образом, создающими гармонию между разумом, телом и духом. Это возможность достичь баланса между активностью и отдыхом через Йогу, Аюрведу и восточные восстанавливающие процедуры.
Ананда SPA занимает площадь более 2200 кв.м. и предлагает гостям 24 роскошных кабинета для процедур с потрясающими видами на Гималаи. На территории SPA-центра также расположены суперсовременный фитнес центр, подогреваемый бассейн, зона гидротерапии и бутик.
Мы рекомендуем Вам начать свое знакомство с нашим SPA-центром с посещения daily SPA orientation, с разговора с нашими опытными специалистами или с консультации с нашим доктором Аюрведы или SPA-менеджером.
Мы также рекомендуем Вам заполнить и передать в SPA-центр Медицинский опросник
Это позволит Вам лучше сориентироваться, а нам - создать для Вас индивидуальную программу процедур и спортивных мероприятий, наилучшим образом соответствующую Вашим потребностям и позволяющую достичь Ваших оздоровительных целей. Мы также проконсультируем Вас по вопросам питания, физической активности, борьбы со стрессом, детоксификации, глубокого расслабления и омоложения. SPA открыт с 07.00 до 20.00.
 
Насладитесь полным покоем при помощи наших расслабляющих процедур, ублажите тело и душу и откройте для себя роскошь хорошего здоровья и благополучия.
 
В Ананда SPA мы предлагаем Вам широкий выбор SPA-процедур и ритуалов со всех концов света, используя их особые свойства, чтобы максимально улучшить здоровье наших гостей. Проводятся Аюрведические, Восточные и даже Тибетские процедуры.
					
					</p>
					<img class="imagess" src="img/hotels/121.jpg"><br>	
										<p>
					
					<b>Тренажерный зал </b><br>
 
Предлагаемые в Ананда SPA фитнес программы специально разработаны для того, чтобы усилить эффект от использования SPA-центра. Наши квалифицированные фитнес инструктора оценят Ваш текущий уровень физической подготовки и состояние тела (объем жировой массы, воды и т.п.) и порекомендуют Вам комплекс упражнений, удовлетворяющий именно Вашим потребностям. В Ананда мы уделяем равное внимание различным фитнес компонентам таким как гибкость, баланс, координация движений, а также традиционным программам силовой и кардио направленности для восстановления здоровья и жизненных сил. Ежедневно проводятся три занятия по фитнесу бесплатные для гостей отеля (см. еженедельное расписание занятий). Тренажерный зал расположен рядом с бассейном на втором этаже SPA-центра. Открыт ежедневно с 07.00 до 20.00.
					</p>
					
										<p>
					
					<b>Гидротерапия </b><br>
 
Отделение гидротерапии в SPA разделено на две отдельных зоны - для Дам и для Господ. В каждой зоне расположены: сауна, парная, джакузи, ванна для ног и прохладный бассейн. К Вашим услугам также зона релаксации отдельная для Дам и Господ, где можно расслабиться между процедурами, с видом на долину реки Ганг. Здесь также расположены раздевалки, оснащенные всем необходимым.	
					</p>
					
										<p>
					
					<b>Мастер-классы </b><br>
 
Ананда предлагает гостям специально организуемые групповые и индивидуальные тренировки с Visiting Masters различной специализации. Эти учителя, SPA-терапевты, целители, доктора Аюрведы приезжают в Ананду со всех концов света, чтобы поделиться своим мастерством с теми, кто хочет лучше изучить и понять на глубоком уровне сферу холистического здоровья тела, разума и души.	
					</p>
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>