<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>Коллекция PLATINUM</h3></div>
			
				<div id="platinum-collection" class="flex">
				
					<div style="border-right:none">
					
						<h2>ГЕРМАНИЯ</h2>
						<h1>Brenners Park-Hotel & SPA, Баден-Баден</h1>
						<img src="img/collection/11.jpg">
						<p>
							Легендарный отель с собственным парком. Инновационный SPA и медицинский центр. Здоровый образ жизни и детокс в сочетании с высокой гастрономией. 
						</p>
					
					</div>
					
					<div>
					
						<h2>АЗЕРБАЙДЖАН</h2>
						<h1>Chenot Palace Health Wellness Hotel, Габала</h1>
						<img src="img/collection/3.jpg">
						<p>
							Новый отель Анри Шено открылся в декабре 2016 у подножия Кавказского хребта. Полное медицинское обследование, процедуры и диета по методике Шено, SPA-программа от Доминик Шено. Среди новинок — криокамера, барока мера и лаборатория метаболизма. Зимой возможно катание на горных лыжах, летом — теннис и прогулки по горам.
						</p>
					
					</div>
					
					<div style="border-left:none">
					
						<h2>БРАЗИЛИЯ</h2>
						<h1>Palacio Tangara, Сан-Паулу</h1>
						<img src="img/collection/4.jpg">
						<p>
							Отель, открывшийся в мае 2017, расположен в центре тропического парка Бурле Маркса. Девять светлых банкетных залов с террасами и видом на парк, самый большой — до 530 гостей. 
						</p>
					
					</div>
					
					
					<div style="border-right:none">
					
						<h2>ГРЕЦИЯ</h2>
						<h1>Elounda Penisula All Suite Hotel, Крит</h1>
						<img src="img/collection/5.jpg">
						<p>
							Единственный отель в Средиземноморье, состоящий только из вилл и suites с собственными бассейнами c подогреваемой морской водой и прямым выходом к морю. Гастрономические рестораны Calypso (французский) и Koh (панази атский), отличный винный погреб.
						</p>
						
						<h1>Elounda Mare Hotel, Крит</h1>
						<img src="img/collection/6.jpg">
						<p>
							Идеальное место для романтического отдыха, здесь тихо даже в разгар сезона. Интерьеры отеля, входящего в Relais & Châteaux, выполнены в критском стиле и обставлены антикварной мебелью. Ресторан Old Mill признан одним из лучших в Греции.
 
						</p>
						
						<h1>Porto Elounda Golf & SPA Resort, Крит</h1>
						<img src="img/collection/7.jpg">
						<p>
							Семейный пляжный отель с гольф-полем, центром водного спорта и Six Senses SPA. Для детей — kid’s club, школа футбольного клуба «Валенсия» и гольф-академия.
						</p>
						
					
					</div>
					
					<div>
					
						<h2>ВЕЛИКОБРИТАНИЯ</h2>
						<h1>The Ritz London, Лондон</h1>
						<img src="img/collection/8.jpg">
						<p>
							Исторический отель, построенный самим Цезарем Ритцем 111 лет назад. Из окон — вид на Грин-парк и Букингемский дворец. Славится безупречным обслуживанием, одним из самых красивых ресторанов в городе и традиционным английским чаепитием.
						</p>
						
						<h1>The Lanesborough, Лондон</h1>
						<img src="img/collection/9.jpg">
						<p>
							Настоящее воплощение духа старой Англии. Классические интерьеры, дополненные современной системой «умный дом». За каждым номером закреплен персональный батлер. Ресторан Céleste 1* Michelin.
 
						</p>
						
						<h1>The Gleneagles Hotel, Шотландия</h1>
						<img src="img/collection/10.jpg">
						<p>
							Загородное поместье в центре Шотландии на 344 гектарах. Подходит для отдыха всей семьей. Соколиная охота, гольф, теннис, стрельба из лука и арбалета, езда на внедорожниках, прогулки верхом и рыбалка.
 
						</p>
					
					</div>
					
					<div style="border-left:none">
						
						<h2>КИПР</h2>
						<h1>Anassa, Полис</h1>
						<img src="img/collection/17.jpg">
						<p>
							Отель расположен рядом с Национальным парком Акамас. Просторные номера с видом на море, также есть виллы с бассейнами. Песчаный пляж протяженностью 1 км, ясли и детский клуб с увлекательными программами. SPA 2000 м2 с талассо-бассейном.

						</p>
						
						<h1>Almyra, Пафос</h1>
						<img src="img/collection/18.jpg">
						<p>
							Baby-concierge подберет все для ребенка — от детской ванночки до книжек на любом языке. Для детей постарше в отеле работает отличный детский клуб. Территорию украшают многоуровневые бассейны с водопадами.
 
						</p>
						
						<h1>Annabelle, Пафос</h1>
						<img src="img/collection/19.jpg">
						<p>
							2 гектара садов на берегу Средиземного моря. Четыре ресторана с разнообразной кухней — от местной кипрской и греческой до азиатской. SPA-процедуры на органической косметике с морскими ингредиентами.
 
						</p>

					</div>
					
					<div style="border-right:none">

						<h2>АВСТРИЯ</h2>
						<h1>Hotel Sacher Wien, Вена</h1>
						<img src="img/collection/1.jpg">
						<p>
							141-летний отель в самом центре Вены, рядом с Оперой. Просторные номера в стиле современной классики, на последнем этаже suites с балконами, террасами и панорамными видами. В SPA — «шоколадные» процедуры на косметике из экстрактов какао
						</p>
						
						<h1>Hotel Sacher, Зальцбург</h1>
						<img src="img/collection/2.jpg">
						<p>
							Отель расположен на берегу реки, напротив Старого города. Во время музыкального фестиваля здесь останавливаются мировые оперные звезды. Номера и suites полностью отреновированы в уникальном стиле, характерном для отелей Sacher.
						</p>
						
					</div>
					
					<div>
					
						<h2>ИСПАНИЯ</h2>
						<h1>SHA Wellness Clinic, Эль Альбир</h1>
						<img src="img/collection/13.jpg">
						<p>
							Клиника предлагает оздоровление, основанное на макробиотической диете в сочетании с последними инновациями в области медицины. В декабре 2017 откроются новые резиденции, где можно останавливаться с детьми.

						</p>
						
						<h1>Alàbriga Hotel & Home Suites</h1>
						<img src="img/collection/14.jpg">
						<p>
							Отель, открывшийся летом 2017 года, находится в бухте С’Агаро в получасе езды от Жироны. Только suites с видом на море и полностью оборудованной кухней. Прекрасная альтернатива виллам. Среди прочих достоинств — свой sea club и шеф Пако Перес, обладатель 5* Michelin.

						</p>

					
					</div>
					
					<div style="border-left:none">
					
						<h2>КАРИБЫ</h2>
						<h1>Eden Rock St Barths Oetker Collection</h1>
						<img src="img/collection/15.jpg">
						<p>
							Несмотря на обилие кинозвезд, обстановка здесь расслабленная. Отель окружен коралловым рифом, так что волн совсем не бывает, и круглый год можно купаться, заниматься SUP-серфингом.
 
						</p>
						
						<h1>Jumby Bay Island,  Антигуа и Барбуда, Lond Island, Oetker Collection</h1>
						<img src="img/collection/16.jpg">
						<p>
							Новая жемчужина Oetker Collection расположена на частном острове в окружении белоснежных пляжей. К услугам гостей — 40 номеров и suites и 50 вилл с прямым доступом к океану.

						</p>
					
					</div>
					
					
					<div style="border-right:none">
					
						<h2>ИНДИЯ</h2>
						<h1>Ananda in the Himalayas, Гималаи</h1>
						<img src="img/collection/12.jpg">
						<p>
							Аюрведический курорт известен своими программами (омоложение, детокс, контроль веса и антистресс), в основе которых — йога, треккинги, медитации и процедуры. Удивительная энергетика Гималаев и священной реки Ганг помогает иначе взглянуть на мир. 
						</p>						
					
					</div>
					
					<div>
					
						<h2>СЕЙШЕЛЫ</h2>
						<h1>Fregate Island Private Oetker Collection</h1>
						<img src="img/collection/20.jpg">
						<p>
							Клиника предлагает оздоровление, основанное на макробиотической диете в сочетании с последними инновациями в области медицины. В декабре 2017 откроются новые резиденции, где можно останавливаться с детьми.

						</p>

					
					</div>
					
					<div style="border-left:none">
					
						<h2>ТАИЛАНД</h2>
						<h1>Iniala Beach Resort, Пхукет</h1>
						<img src="img/collection/22.jpg">
						<p>
							Курорт состоит из дизайнерского Iniala Beach House с 3 виллами и Penthouse и минималистичных Iniala Shores — четырех 5-спальных вилл. Гастрономический ресторан Esenzi и уникальный детский отель, прямой выход на широкий пляж и SPA-suite на каждой вилле — здесь учтены пожелания гостей любого возраста.
 
						</p>
					
					</div>
					
					
					
					<div style="border-right:none">
					
						<h2>ШВЕЙЦАРИЯ</h2>
						<h1>Baur au Lac, Цюрих</h1>
						<img src="img/collection/23.jpg">
						<p>
							Эталон швейцарского сервиса рядом с Банхофштрассе. С момента открытия в 1844-м принадлежит одной семье. Отреновированные номера и ресторан Pavillon c летней террасой.
						</p>
						
						<h1>A  Badrutt`s Palace, Санкт-Мориц</h1>
						<img src="img/collection/25.jpg">
						<p>
							Г-н Бадрутт — родоначальник зимнего отдыха. Зимой — горные лыжи, поло и скачки на снегу, летом — прогулки, рыбалка и парусный спорт. Всегда — 7 ресторанов, в числе которых Matsuhisa от Нобу Мацухисы и новый ресторан IGNIV от Андреаса Каминады, удостоенный 1* Michelin
						</p>
					
						<h1>Park Gstaad, Гштаад</h1>
						<img src="img/collection/26.jpg">
						<p>
							Номера в стилистике современного шале, самый большой пентхаус в Швейцарских Альпах. Обновленный ресторан Avenue Montagne с открытой кухней, уникальный 3D гольф-симулятор, бассейн с горными солями. Cигарный салон последнего поколения с технологией Airkel.
 
						</p>
					</div>
					
					<div>
					
						<h2>ЧЕРНОГОРИЯ</h2>
						<h1>Dukley Hotel & Resort, Будва</h1>
						<img src="img/collection/27.jpg">
						<p>
							Курорт состоит из просторных резиденций площадью от 120 до 460 м2, расположенных на берегу Средиземного моря, в получасе езды от аэропорта Тивата. В распоряжении гостей большая охраняемая территория и три собственных пляжа.
 
						</p>
				
					</div>
					
					<div style="border-left:none">
					
						<h2>ФРАНЦИЯ</h2>
						<h1>Le Bristol Paris, Париж Oetker Collection</h1>
						<img src="img/collection/28.jpg">
						<p>
							Культовый недавно отреновированный  отель в самом модном районе Парижа.  Два мишленовских ресторана (3 и 1 звезда). Гений места — кот Фараон.
 
						</p>
						
						<h1>Hotel du Palais, Imperial Resort & SPA, Биарриц</h1>
						<img src="img/collection/29.jpg">
						<p>
							Дворец на берегу Атлантики построен Наполеоном III для своей жены, императрицы Евгении. Du Palais и сегодня остается настоящим дворцом. Особая гордость отеля — гастрономический ресторан и SPA-центр.
 
						</p>
						
						<h1>Les Pres d`Eugenie, Ланды</h1>
						<img src="img/collection/30.jpg">
						<p>
							Курорт расположен в Аквитании между Биаррицем и Бордо в 100 км от Атлантического побережья. 40 лет подряд владелец отеля и шеф-повар ресторана Мишель Герар получает 3 звезды Michelin. Место также славится своим SPA на грязевых и термальных источниках. 
						</p>
						
						<h1>Chateau Saint-Martin & SPA, Ванс, Oetker Collection</h1>
						<img src="img/collection/31.jpg">
						<p>
							Построен на месте замка тамплиеров, здесь сочетаются современный комфорт и многолетняя история. С холма открывается удивительный вид на Лазурный Берег.
 
						</p>
					
					</div>

					
					<div class="it">
						<h2>ИТАЛИЯ</h2>
						<div>
						
							<h1>Palace Merano & Espace Henri Chenot, Мерано</h1>
							<img src="img/collection/32.jpg">
							<p>
								300 солнечных дней в году, целебный альпийский воздух, обследования и анализы, диета и проверенные 40-летней практикой процедуры по методу Анри Шено помогут восстановиться и избавиться от токсинов.
	 
							</p>
						</div>
					
						<div>
							<h1>Fonteverde, Сан-Кашано-деи-Баньи</h1>
							<img src="img/collection/33.jpg">
							<p>
								Историческая вилла семьи Медичи с собственным питьевым источником и термальными бассейнами. Вода такая мягкая, что подходит даже для детей. SPA-центр предлагает различные программы и процедуры, в числе которых снижение веса, детокс и антистресс. 
							</p>
						</div>
						
						<div>
							<h1>Albergo della Regina Isabella Resort & Health SPA,  остров Искья</h1>
							<img src="img/collection/34.jpg">
							<p>
								Любимый отель итальянской богемы и кинозвезд. Термальные источники, песчаный пляж, три бассейна с морской и термальной водой. В каждом из трех ресторанов с панорамными видами гостей ждут блюда от молодого шефа Паскуале Паламаро.
 
							</p>
						</div>
						
						<div>
							<h1>Bagni di Pisa, Сан Джулиано</h1>
							<img src="img/collection/35.jpg">
							<p>
								Вилла XVIII века, сохранившая богатое наследие семьи тосканского эрцгерцога, не первый век излюбленное место отдыха итальянской аристократии, приезжавшей к термальному источнику. Cпециализацией медицинского SPA-центра является диагностика и лечение проблем, связанных с лишним весом.
 
							</p>
						</div>
						
						<div>
							<h1>Grand Hotel Excelsior Vittoria, Сорренто</h1>
							<img src="img/collection/36.jpg">
							<p>
								183-летний отель расположен на территории парка в самом центре Сорренто с прекрас ным видом на Везувий и Неаполитанский залив. В ресторане у бассейна в саду готовят пиццу на дровах и проводят cooking classes.
							</p>
						</div>
						
						<div>
							<h1>Grotta Giusti, Монсуммано-Терме</h1>
							<img src="img/collection/37.jpg">
							<p>
								Открыт после масштабной реновации в марте 2017 года. Расположен в огромном парке. Кроме термального SPA здесь есть грот с тремя температурными зонами, с сильнейшим целебным эффектом. В подземном озере можно заниматься термальным дайвингом.
 
							</p>
						</div>
					
						<div>
							<h1>Lido Palace, озеро Гарда</h1>
							<img src="img/collection/38.jpg">
							<p>
								Палаццо XIX века на берегу озера Гарда с огромным парком. После масштабной реновации в отеле появилась современная стеклянная конструкция с рестораном и бассейном и верхний этаж с панорамными окнами.
 
							</p>
						</div>
						
						<div>
							<h1>Hotel Laguna, Сардиния, Киа</h1>
							<img src="img/collection/39.jpg">
							<p>
								Самый элегантный из отелей курорта. Гордость Laguna — просторные новые Luxury Panorama и Natural Prestige Suites с огромными террасами и видом на море.
 
							</p>
						</div>
						
						<div>
							<h1>Hotel Santa Caterina, Амальфи</h1>
							<img src="img/collection/40.jpg">
							<p>
								Небольшой уютный семейный отель на 67 номеров, история которого насчитывет более 100 лет. Захватывающие виды Амальфитанского побережья. Сюда ездят отдыхать из поколения в поколение, а персонал в точности помнит привычки всех гостей.
 
							</p>
						</div>
						
						<div>
							<h1>Hotel Spazio Oasi, Сардиния, Киа</h1>
							<img src="img/collection/41.jpg">
							<p>
								Окруженный зеленью отель для респектабельного отдыха. Завораживающий вид на всю территорию Chia Laguna, бассейны и море. На пляж гостей доставляют паровозики.
 
							</p>
						</div>
						
						<div>
							<h1>Argentario Resort Golf & SPA, Порто Эрколе</h1>
							<img src="img/collection/42.jpg">
							<p>
								Дизайнерский отель, экологичные материалы. Всевозможные виды спорта на свежем воздухе, идеальное сочетание SPA и гольфа. Курорт находится на полуострове, соединенном с Тосканой тонким перешейком, за счет чего тут образуется особый микроклимат.
 
							</p>
						</div>
						
						<div>
							<h1>Hotel Baia, Сардиния, Киа</h1>
							<img src="img/collection/44.jpg">
							<p>
								Полностью обновлен к сезону-2017. 80 светлых, элегантно оформленных номеров, новый 25-метровый бассейн, и главное — собственный широкий песчаный пляж в паре шагов вниз по склону холма.
 
							</p>
						</div>
						
						<div>
							<h1>Hotel Village, Сардиния, Киа</h1>
							<img src="img/collection/43.jpg">
							<p>
								Минималистичные номера — идеальный вариант для семейного отдыха. Гости могут пользоваться всей инфраструктурой курорта, девятью ресторанами, SPA-центром и пляжем.
 
							</p>
						</div>
					
					</div>
				
				</div>

			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>