<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>DUKLEY HOTEL & RESORT</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-dukleyhotels.jpg">
					<img src="img/clogos/photo-dukleyhotels.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>

Dukley Hotel & Resort – роскошный курорт на  побережье Средиземного моря. Из окон комфортабельных резиденций, утопающих в средиземноморской зелени, открываются панорамные виды на Будванскую ривьеру, остров Святого Николы и средневековый Старый город Будвы, до стен которого за считанные минуты вас домчит водное такси.

Отельный комплекс Dukley разделён на три части: Seaside, Garden и Sunny Hill. Seaside - ближе всего к морю, морской пейзаж является логическим продолжением апартаментов в виллах, расположенных на этой линии. Апельсиновые, мандариновые и грейпфрутовые деревья, вечнозелёные кипарисы окружают виллы линии Garden. Потрясающие панорамные виды, наполненные солнечным светом, открываются с высоты Sunny Hill.

Для удобства передвижения по курорту мы предлагаем удобные электрокары, которые по вашему желанию доставят вас от апартаментов к ресторану, к любому пляжу и обратно. Все виллы комплекса спроектированы так, чтобы из окон каждого апартамента открывался неповторимый вид на побережье Адриатики. В тоже время, каждая вилла находится в нескольких шагах от уникальных пляжей Dukley Hotel & Resort, где пологое морское дно и чистейшая вода создают идеальные условия для семейного пляжного отдыха. Пальмы, цветы, пышная зелень и натуральный камень создают комфортную среду для отдыха; позитивные впечатления дополнит высочайший уровень сервиса.						
						
						</p>
						
						<p>Dukley располагается на полуострове Завала в непосредственной близости от всех основных туристических центров Черногории. В то же время, курорт достаточно изолирован от них, благодаря чему обеспечивает  гостям спокойствие и превосходные условия для отдыха как летом, так и зимой.

Элегантность, комфорт и роскошь всех резиденций, оформленных в соответствии с требованиями категории 5*, планировка и дизайн в соответствии с высочайшими   мировыми стандартами, а также панорамные виды на Будванскую ривьеру являются визитной карточкой Dukley. Резиденции выполнены исключительно из материалов высочайшего качества и обставлены мебелью знаменитых европейских дизайнеров. Все апартаменты оснащены системами климатического контроля, кабельным и беспроводным интернетом и лучшей бытовой техникой. Каждый наш гость – VIP персона,мы придерживаемся высочайших стандартов сервиса и предлагаем обслуживание в резиденциях: индивидуальные spa-процедуры или гастрономический ужин  прямо на вашей террасе.</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO DUKLEY HOTEL & RESORT</b>  
					</p>
					<p>
					Dukley Hotel & Resort расположен неподалеку от курортного города Будва, в 30 минутах езды от международного аэропорта Тиват и в 1 часе 15 минутах от международного аэропорта Подгорицы.

Отель предоставляет бесплатные трансферы для гостей, прибывающих в Тиват.
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY IN DUKLEY HOTEL & RESORT</b>
						</p>
		<img class="imagess" src="img/hotels/67.jpg"><br>				
						<p>
						<b>Резиденции с одной спальней</b>
						</p>
						
						<p>
						
Площадь резиденций с одной спальней варьируется от 80 до 110 кв. м. Апартаменты помимо повышенного уровня комфортности порадуют гостей потрясающими, полными или частичными, видами на Будванскую ривьеру. Апартаменты с одной спальней располагаются на линии Seaside у самого моря и идеально подходят для одного или двух гостей.						
						
						
						</p>
						
						<p>
						<b>Резиденции с двумя спальнями</b>
						</p>
						
						<p>
						
Просторные резиденции с двумя спальнями площадью от 110 до 130 кв.м. идеально подойдут  для семейного отдыха или отдыха в компании друзей. В апартаментах созданы все условия для комфортных продолжительных каникул. Мы позаботимся о том, чтобы каждый момент в Dukley нес приятные эмоции; представьте себе утреннюю чашечку кофе в окружении дорогих вам людей на залитой солнцем террасе, с которой открывается потрясающий вид на морские просторы.						
						
						
						</p>
						
						<p>
						<b>Резиденции deluxe с двумя спальнями</b>
						</p>
						
						<p>
						
Резиденции deluxe с двумя спальнями отличаются более просторной гостиной и ванными комнатами; кроме того, из всех апартаментов класса Люкс открываютсяпрекрасные виды на море. Это идеальное решение для семей с детьми. Современный дизайн и высочайший уровень комфорта апартаментов удовлетворят даже самых искушённых гостей. Удобная просторная гостиная, оборудованные высококачественной техникой Mieleвстроенные кухни Poliform, просторная терраса, на которой можно принимать солнечные ванны в дневное время или провести коктейльную вечеринку под луной – словом, в апартаментах класса Люкс есть все составляющие, необходимые для совершенного отдыха.						
						
						
						</p>
						
						
						<p>
						<b>Penthouse</b>
						</p>
						
						<p>
						
Penthouse в Dukley Hotel & Resort – это высочайший  уровень роскоши и комфорта. Насладитесь великолепными элегантно обставленными апартаментами площадью более 200 кв.м., с огромной террасы которых открывается живописный вид на  море. Подарите себе поистине королевский опыт:  просыпаться под шум волн, завтракать в огромной столовой с панорамным видом на море и заканчивать день, лёжа в джакузи на открытой террасе площадью 220 кв.м. и наслаждаясь неповторимым закатом с бокал шампанского.						
						
						
						</p>
						

						
						<p>
						
						<b>К услугам гостей Dukley Hotel & Resort в каждой резиденции:</b><br><br>

						Мебель лучших европейских брендов<br>
						Кабельное TV  и WiFi<br>
						Кофемашина и чайник<br>
						полностью оборудованная кухня<br>
						Терраса,  обставленная мебелью, в некоторых номерах с джакузи<br>
						LED TV<br>
						Сейф<br>
						Детская люлька ( по запросу)<br>
						Фен<br><br>
						 
						<b>Бесплатно гостям будут предложены:</b><br><br>

						Лежаки и зонтики на одном из пляжей курорта<br>
						завтрак a la carte в Dukley Beach Lounge<br>
						пользование электрокарами на территории курорта<br>
						водное такси до Старого города Будвы <br>
						Консьерж обслуживание на нескольких языках<br>
						трансферы из аэропорта Тивата и обратно <br>
						парковка<br><br>

						<b>Услуги за дополнительную плату:</b><br><br>

						Детский клуб и услуги няни<br>
						Кулинарные мастер-классы<br>
						Организация мероприятий<br>
						Услуги чистки и глажки<br>
						Видные виды спорта<br>
						Экскурсии и услуги гида						
						
						
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN DUKLEY HOTEL & RESORT</b>  
						</p>
						<p>
Dukley Beach Lounge - гастрономический ресторан, расположенный на берегу Адриатического моря, у самой кромки воды. С просторной террасы открывается потрясающий панорамный вид на Адриатическое море и Будванскую ривьеру; для гостей курорта здесь сервируется завтрак, обед и ужин. Команда поваров Dukley Beach Lounge предлагает гостям изысканное сезонное меню, в которое входят блюда как местной, так и европейской кухни, приготовленные по самым современным кулинарным технологиям. Наш ресторан предлагает винную карту, богатую разнообразными напитками самых известных мировых марок. В ресторане Dukley Beach Lounge вы можете прекрасно провести время, наслаждаясь вкусом свежайших экологически чистых продуктов, которые наш персонал самым тщательным образом отбирает на местных рынках и на горных фермах.

Морские виды приносят  спокойствие и умиротворение… что может быть лучше, чем наблюдать заход солнца, наслаждаясь аперитивом в компании близких людей, на панорамной террасе Dukley Beach Lounge.

Для тех, кто желает отпраздновать особую дату в кругу семьи или устроить романтический ужин на двоих в своей резиденции, мы предлагаем обслуживание от нашего ресторана. Белоснежные скатерти, сверкающие столовые приборы, изысканные блюда haute cuisine прямо на вашей террасе в мягком лунном свете под звёздным небом: незабываемая атмосфера и  полная приватность гарантированы.
						
						</p>
<img class="imagess" src="img/hotels/68.jpg"><br>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN DUKLEY HOTEL & RESORT</b>
					</p>
<img class="imagess" src="img/hotels/132.jpg"><br>
					<p>
					
					
				ПЛЯЖИ DUKLEY HOTEL & RESORT

				<br></br>Dukley Hotel & Resort, настоящая жемчужина Адриатики, потрясающе экологически чистый курорт, предлагает гостям три превосходно оборудованных пляжа, которые удовлетворят требованиям самых взыскательных гостей. Удалённость от городской суеты и потрясающая природа полуострова Завала, чистейшая вода Адриатического моря и шикарный вид на Будванскую ривьеру, отличный пляжный сервис с уютными барами делают уникальными все пляжи комплекса, но в то же время, каждый из них имеет свои отличительные особенности.

				<br></br>Главный пляж курорта - песчаный,  предлагает очень  высокий уровень комфорта и пляжного обслуживания: удобные шезлонги, зонты и кабины, детская анимация. В пляжные услуги входят также различные виды водного спорта, дайвинг и сёрфинг. На пляже расположен Dukley Beach Bar c широким выбором закусок и напитков.

				<br></br>VIP-пляж предназначен для проведения закрытых частных мероприятий и незабываемых романтических встреч. Наличие бара и высококлассного пляжного оборудования делает пляжный отдых здесь приятным и комфортным. Великолепный вид на Будванскую Ривьеру и уединенное местоположение делают VIP-пляж действительно уникальным. В вечернее время его можно использовать как единственный в Черногории кинотеатр под открытым небом или превращать  в место для уединенного романтического ужина.

				<br></br>Мелкогалечный пляж „Лагуна“ считается эко-пляжем отельного комплекса Dukley, так как расположен в лесной части полуострова Завала. Разноуровневые площадки среди соснового леса и кипарисов, собственный бар и чистейшая морская вода – гости наслаждаются  неповторимой атмосферой отдыха в окружении природы.

				 

						
						
						 
				<br></br> 
				1. Экскурсия в Боко-Которский залив<br>
				Один из самых красивых и узнаваемых пейзажей Черногории -  Бока-Котовский залив - находится в Адриатическом море, окруженный горами, возвышающимися на высоте 1700 метров над уровнем моря. Недалеко отсюда крошечный остров, под названием «Богоматерь скалы», представляет собой одноименную церковь, а также красивая набережная городка Пераст. 
				<br><br>Стоимость экскурсии: от 299 евро (1-2 чел) // от 349 евро (3-6 чел).<br>
				Длительность экскурсии - 4 часа 

<br></br>
				2. Дегустация в семейном винном погребе<br>
				Область вокруг столицы Черногории Подгорицы считается одной из самых солнечных в стране, что делает виноград здесь особенно сладким, а вино божественным. Хозяева Ро’гами приглашают посетить их имение и прогуляться по виноградникам. Посещение начинается с угощения местным бренди, который подается с деликатесами из меда и фруктов. А затем в сопровождении вкусных закусок вы сможете продегустировать вина шести сортов. Погрузитесь в подлинно черногорскую атмосферу и гостеприимство, узнавая о черногорском народе и его культуре.
<br></br>
				Стоимость экскурсии: от 339 евро (1-2 чел) // от 419 евро (3-6 чел).<br>
				Длительность экскурсии - 3,5 часа

<br></br>
				3. Рыбалка «Биг Гейм»<br>
				Учитывая богатство и чистоту подводного мира залива Бока,  вы наверняка сможете поймать действительно крупную рыбу. Оба местных жителя, ваш шкипер и гид, не только расскажут вам о бухте и методах рыбалки, но и развлекут Вас своими рассказами и анекдотами. Это приключение, которое подойдет для всей семьи, рыбалка «Бин Гейм» - отличный способ провести день в море, а возможно, даже попробовать свою добычу.
<br></br>
				Стоимость рыбалки от: 570 евро (1-5 чел).<br>
				Длительность - около 6 часов

<br></br>
				4. Веревочный спуск Зим-Лайн Ньегуши<br>
				Серьезный адреналин, в сочетании с потрясающими пейзажами Бока-Которского залива с высоты птичьего полета. Пункт спуска расположен на горе Крстац, недалеко от этно деревни Ньегуши и проходит в километре от уровня моря. Спуск длинной 420 метров займет всего от 40 до 45 секунд. Все оборудование принадлежит самым известным мировым производителям Petzl и Mammut и полностью безопасно. Завершит экскурсию остановка в близлежащей деревне Ньегуши с дегустацией знаменитого черногорского прошутто (копченой ветчины).
<br></br>
				Стоимость: от 359 евро (1-2 чел) // от 499 евро (3-6 чел).<br>
				Длительность экскурсии - 2,5 часа 
<br></br>

				5. Национальные парки Черногории: Биоградская гора или Дурмитор<br>
				Несмотря на свои небольшие размеры, Черногория поражает невероятным биоразнообразием и удивительными ландшафтами. Одно из его величайших сокровищ - охраняемые национальные парки. Этот тур удивит вас тишиной вековых лесов, разнообразием птиц, шелестом листьев и чистым горным воздухом. Выберите между двумя красивыми областями: Биоградская гора на северо-востоке или Дурмитор на севере страны. Биоградская гора - это нетронутый лес с пятисотлетними деревьями, горные склоны и ледниковые озера на высоте более 1800 метров. Национальный парк Дурмитор является одним из самых красивых национальных парков в этой части Европы. Среди более чем восемнадцати ледниковых озер, называемых горными глазами, Черное озеро занимает первое место. Какой бы вариант вы ни выбрали, Вы прийдете восторг от красоты природы Черногории.
<br></br>
				Стоимость экскурсии: от 399 евро (1-2 чел) // от 439 евро (3-6 чел).<br>
				Длительность экскурсии - 7,5 часов

<br></br>
				 
				6. Поездка на квадрациклах<br>
				Немного асфальта, немного бездорожья, немного пыли и множество вдохновляющих видов как на Черногорские горы, так и на литорали – это верный способ познакомится замечательными контрастами этой области. Начиная с Ивановой Кориты у подножия горы Ловчен, вы проедете около 8 километров по бездорожью через Ловчев - это один из четырех национальных парков Черногории.  В первой половине маршрута вы насладитесь густым березовым лесом, который образует зеленый, тенистый туннель. Продолжая движение по горному хребту, взгляните на глубины Адриатического моря.
<br></br>
				Стоимость экскурсии: от 499 евро (1-2 чел) // от 749 евро (3-6 чел).<br>
				Длительность экскурсии - 5,5 часов					
					
					
					</p>
	
					
					</div>
					
					<div class="this count6">
					<img class="imagess" src="img/hotels/133.jpg"><br>
					<p>
					
SPA только для вас

SPA на собственной террасе – идеально, чтобы расслабиться и восстановиться после насыщенного дня. Процедуры в спокойной и приятной обстановке обладают замечательным эффектом, и  позволят насладиться SPA, не прерывая приятного и размеренного отдыха в собственной резиденции.

Опытные специалисты порекомендуют программу, подходящую именно Вам, и согласуют наиболее удобное для процедур время.

Массаж или обертывание после купания в джакузи на террасе с панорамным видом на Адриатику – позвольте себе окунуться в атмосферу роскоши и отвлечься от повседневной суеты с Dukley Hotel & Resort.
					</p>
					<img class="imagess" src="img/hotels/69.jpg"><br>
					</div>
					
					<div class="this count7">
					
					<p>
			Dukley Hotel & Resort  для детей<br>



			<br>Kids’ club - особое специально оборудованное пространство для детского отдыха под присмотром опытных педагогов и аниматоров.<br>

			В Kids’ club ребенок будет:<br>

			вовлечён в активную игру в зоне спортивных снарядов и подвижных игр<br>
			сможет найти укромное место для отдыха в зоне шалашей и гамаков<br>
			будет участвовать в познавательной активности в зона развивающих игр и проектной деятельности<br>
			сможет понаблюдать за забавными животными в комнате с попугаями и домашними животными)<br>
			и, конечно, вкусно перекусит!<br>
			В распоряжении деток  кафе, где самые любимые детские блюда подаются в виде буфета, и можно выбрать то, что по душе именно сегодня.<br><br>

<br><img class="imagess" src="img/hotels/134.jpg"><br>


			При этом мама с папой всегда смогут наблюдать за происходящим, так как для вашего удобства и спокойствия Kids’club оборудован камерами, ведущими трансляцию в ресторан Dukley Beach Lounge.
<br><br>
			Примерное расписание дня:<br>
			09:00 - Kids’ club открыт для маленьких гостей<br>
			09:00-11:00 - игры и активности в зоне Kids’ club<br>
			11:00-12:00 - водные развлечения и игры на пляже<br>
			12:00-14:00 - время в кондиционируемом помещении Монтессори<br>
			14:00- 18:00 - игры в Kids’ club<br>
			В 18:00 довольного и немного усталого ребёнка родители забирают, чтобы расспросить о его насыщенном дне!<br>

			<br>К нам маленький гость может прийти на весь день, может и на час, может записаться на неделю или может забежать даже поздно вечером, если родители засиделись в ресторане (данная услуга возможна с 18:00 до 23:00)

			<br>Языки общения: английский и русский.

			<br>Возраст детей - от 4 лет.<br><br>

			Стоимость:<br>

			10 евро/час (без питания)<br>
			15 евро/час (с питанием)<br>
			50 евро/неделя (без питания)<br>
			85 евро/неделя (с питанием)					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>