<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>L' ALBERGO DELLA REGINA ISABELLA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>

				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-ischia.gif">
					<img src="img/clogos/photo-ischia.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Легендарный отель, ставший своеобразным воплощением гламурного шика Италии 50х, возник благодаря дальновидным расчетам и, конечно, финансовым вложениям известного в то время издателя и владельца киностудии синьора Анджело Риццоли. Он был очарован Искьей, и вскоре на месте живописных греко-римских развалин возник отель L'Albergo della Regina Isabella и одноименный термальный комплекс.

Практически сразу после открытия отель приобрел поистине всемирную славу - Ричард Бартон и Лиз Тейлор, Мария Калласс и Альберто Сорди бронировали свое проживание здесь, и, разумеется, не единожды. Мягкий средиземноморский климат, целебное действие морской воды и горячие термальные источники и сегодня привлекают сюда гостей co всего мира. Отель остается излюбленным местом отдыха творческой элиты и деятелей культуры, актеров и режиссеров, политиков и дипломатов.
 
Отель расположен на побережье острова Искья - самого большого и одного из красивейших островов Неаполитанского залива. За богатую растительность - сосновые и цитрусовые рощи, виноградники, цветущие кактусы и удивительного зеленого цвета вулканический камень Искью называют Изумрудным островом. Еще с античных времен остров был известен как прекрасное место для отдыха и оздоровления, здесь строили свои виллы с собственными термами греческие и римские аристократы. На острове около 70 термальных источников, - в некоторых местах источники выходят прямо на морское побережье, - здесь можно купаться даже зимой. Расположенный в Лакко Амено непосредственно на морском берегу, отель имеет потрясающий вид на Средиземное море. Морские пейзажи, воздух пропитанный солью и запахом сосен создают удивительную атмосферу гармонии с природой.	
						
						</p>

					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO L'ALBERGO DELLA REGINA ISABELLA RESORT & HEALTH SPA</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
	Отель Regina Isabella расположен на Искье, самом большом острове в Неаполитанском заливе, расположенном в Тирренском море в 40 км от Неаполя и 7 км от континента.				
					
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

Эксклюзивный трансфер  от аэропорта Неаполя до порта Mergellina (мол Luise), и от мола Luise до пирса отеля Regina Isabella на частном катере отеля (Magnum 53). до 2 человек, в 1 сторону € 1000,00, туда/обратно   €1.800,00
<br><br>доплата за каждого дополнительного человека(мах 10) € 25,00
<br>доплата за Мерседес класса "S" -  €220,00
<br>Трансфер на минивэне или седане от аэропорта Неаполя до мола о.Искья или обратно
<br>(стоимость билета на паром и услуги носильщика не включены):
<br>до 2х человек  60,00, на минивэне(8 человек) € 100,00, на Мерседесе класса «S» € 140,00
 <br><br>
Трансфер на минивэне или седане от аэропорта Неаполя до отеля, включая стоимость билета на паром:
<br>на Мерседесе класса «E» (до 3х человек) € 290,00, на минивэне Мерседес Виано (до 6 человек) € 400,00
<br><br>
Трансфер  от аэропорта Рима (Fiumincino) до отеля, включая стоимость билета на паром)
<br>на Мерседесе класса «E» (до 3х человек) € 700,00
<br>на минивэне Мерседес Виано (до 6 человек) € 1000,00
<br>Эксклюзивный трансфер на седане и частной лодке отеля ReginaIsabella(Magnum 53)
<br>от аэропорта Рима (Fiumincino) до порта Mergellina (мол Luise), и от мола Luise до пирса отеля:
<br>на автомобиле седан (до 3х человек) € 1.500,00 (в одну сторону); € 2.700,00 (туда/обратно)
<br>на Мерседесе класса «S» (до 3х человек) € 2.000,00 (в одну сторону); € 3.700,00 (туда/обратно)
<br>на минивэне (8 человек) € 1.600,00 (в одну сторону); € 2.300,00 (туда/обратно)
<br>на минивэне Мерседес Виано (до 6 человек) € 1.700,00 (в одну сторону); € 2.900,00 (туда/обратно)					
					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT L'ALBERGO DELLA REGINA ISABELLA RESORT & HEALTH SPA</b>
						</p>
						<p>
						
Размещение в отеле l'Albergo della Regina Isabella, Resort & Health SPA
В отеле 128 комнат, из них 27 роскошных номеров - люкс, оборудованных по самому последнему слову техники. Все комнаты отеля оформлены в стиле неаполитанской виллы: люстры и светильники из муранского стекла, фрески на стенах, исторические картины, ковры ручной работы и льняное белье - все это создает удивительную атмосферу элегантности и уюта. Полы в комнатах выложены оригинальной керамической плиткой ручной работы Majolica, цвета и рисунки плитки не повторяются. Дизайн 50-х годов органично сочетается с антикварными вещами и современными дизайнерскими находками. Все комнаты отеля были недавно реновированы.						
						
						
						</p>
					<img class="imagess" src="img/hotels/100.jpg"><br>	
						<p><b>Одноместные номера</b></p>
						<p>
Уютные номера с панорамным видом на море. Комнаты подразделяются на две категории - Standard и Superior, последние с индивидуальными балконами. Внутреннее убранство комнат может быть различным. Площадь комнат 20 кв. метров.
						</p>
						
						<p><b>Номера с видом на парк </b></p>
						<p>
Двухместные номера с видом на парк, в некоторых номерах балкон. Все номера декорированы в традиционном Средиземноморском стиле. Площадь комнат около 29 кв. метров.
						</p>
						
						<p><b>Номера Standart с видом на море</b></p>
						<p>
Двухместные номера. Комнаты могут быть декорированы в разном стиле в зависимости от корпуса. Площадь комнаты около 22 кв. метров.
						</p>
						
						<p><b>Номера Superior с видом море </b></p>
						<p>
Элегантные номера с балконами и видом на море. Номера могут быть оформлены в различных стилях - классическом средиземноморском или современном модерне. Площадь комнат (не считая балкона) от 29 до 35 кв. метров.

 
						</p>
						
						<p><b>Номера Junior Suite</b></p>
						<p>
Элегантные двухместные номера с видом на парк, могут быть с балконом или террасой, декорированы в пастельных тонах и прекрасно оснащены. Площадь комнат около 38 кв. метров.
						</p>
						
						<p><b>Номера Twin deluxe Royal </b></p>
						<p>
Просторные номера, все с балконами или террасами с видом на море. Антикварная мебель прекрасно сочетается с техникой Bang & Olufsen, DVD и спутниковым телевидением. В номерах есть все, что только может пожелать самый искушенный гость. Каждый номер оборудован собственным гидромассажным бассейном или каскадным открытым душем с морской водой. Площадь, без учета террасы, 33 кв м.
						</p>
						
						<p><b>Номера Royal Suite</b></p>
						<p>
Роскошные номера расположенные в здании Royal, с большим балконом или террасой, с великолепным видом на пляжи и залив. Номер состоит из 2 -х спален, гостиной и 2 ванных комнат. На панорамных террасах предусмотрены небольшие бассейны с гидромассажем и современными душевыми системами с морской или пресной водой. Площадь номера 165 кв. метров.
						</p>
						
						<p><b>Номер Imperial Suite</b></p>
						<p>
Самый роскошный номер в отеле Imperial Suite, может быть забронирован отдельно или с соединяющимися номерами. В таком случае, в эксклюзивном пользовании гостей будет более 320 кв. метров, не считая просторных балконов и террас с незабываемый панорамным видом на море. Imperial Suite отвечает требованиям самых взыскательных гостей; номер состоит из двух спальных комнат, большой гостиной, четырех ванных комнат и собственного бассейна. По запросу номер может состоять из трех спальных комнат, гостиной и 5 ванных комнат.
Из номера открывается незабываемый вид на Средиземное море. Террасы оснащены небольшим бассейном с гидромассажем. Бассейн по желанию гостя может быть наполнен морской, термальной или пресной водой.
						</p>
						<p><b>В отеле к услугам гостей</b></p>
						<p>
Кондиционер<br>
Отель принимает все главные кредитные карты<br>
Песочный пляж<br>
Лодки<br>
Каноэ<br>
Гребля<br>
Виндсерфинг<br>
Услуги консьержей<br>
Обмен валюты<br>
Комната для хранения багажа<br>
Конференц залы: 1 конференц центр и 4 комнаты для переговоров<br>
Все комнаты отеля для некурящих<br>
Парковка<br>
Услуги парковщика<br>
Бесплатный шатл от отеля до порта (по запросу)<br>
Беспроводное соединение Интернет (также в общественных зонах и балконах)<br>
Гольф поле 18 лунок (бесплатный трансфер от отеля)<br>
Вызов врача (по запросу)<br>
2 бара<br>
Хамам<br>
Развлечения для детей (в период с середины июня по середину сентября)<br>
Бутики<br>
Сауна<br>
Услуги химчистки<br>
4 бассейна<br>
Салон красоты<br>
60 кабинетов для проведения SPA-процедур<br>
Финтес<br>
зал<br>
Теннисный корт<br>
Услуги няни по запросу<br>
Возможно размещение с небольшими домашними животными (их пребывание ограничено в зонах общего пользования)
						</p>

						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN L'ALBERGO DELLA REGINA ISABELLA RESORT & HEALTH SPA</b>  
						</p><img class="imagess" src="img/hotels/101.jpg"><br>	
						<p><b>Ресторан Dolce Vita</b></p>
						<p>
предлагает великолепный выбор блюд местной и интернациональной кухни в уютной атмосфере элегантного зала с незабываемым видом на море. Мы рекомендуем нашим гостям оценить разнообразие гастрономических блюд, попробовать традиционные блюда из рыбы и изысканные вина.
						</p>
						
						<p><b>Ресторан Sporting</b></p>
						<p>
уютно расположился прямо на берегу моря. Удивительная атмосфера, вкусная кухня и потрясающий вид на залив делают этот ресторан излюбленным местом гостей отеля. Ресторан также сервирует ланч: свежую рыбу и морепродукты, овощи, фрукты, традиционные блюда средиземноморской кухни и специальное диетическое меню.
						</p>
						
						<p><b>Ресторан Indaco</b></p>
						<p>
новый ресторан гурме, расположенный на террасе прямо у кромки моря, здесь гости смогут попробовать шедевры гастрономической кухни - современные блюда из рыбы и морепродуктов и полюбоваться потрясающим видом на залив
						</p>
						
						<p><b>Бар Sporting</b></p>
						<p>
это уютный бар с великолепным панорамным видом на море. В меню - богатый выбор алкогольных и безалкогольных напитков, коктейлей, а также большой выбор закусок. Это любимое место гостей, чтобы наслаждаясь аперитивом, понаблюдать закат солнца на фоне неаполитанского залива.
						</p>
						
						<p><b>Бар Regina Isabella</b></p>
						<p>
это идеальное место для продолжения вечера. Здесь Вас ожидает живая музыка, богатый выбор коктейлей.
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN L'ALBERGO DELLA REGINA ISABELLA RESORT & HEALTH SPA</b>
					</p>
					<img class="imagess" src="img/hotels/168.jpg"><br>
					<p><b>ТЕРМАЛЬНЫЙ ЦЕНТР REGINA ISABELLA</b></p>
						<p>
Термальный центр Regina Isabella является частью отеля L'Albergo della Regina Isabella*****L - Resort & Health Spa. Здесь предлагается широчайший выбор оздоровительных и эстетических процедур, основанных на целебных свойствах термальных вод и термальных грязей; к услугам гостей разнообразные массажи, активная и пассивная гимнастика, диетическое питание.
						</p>
					
					<p><b>Пляж и бассейны </b></p>
						<p>
К услугам гостей Albergo della Regina Isabella Resprt & Health SPA
Полностью оборудованный пляж; часть пляжа - пологий песчаный спуск в воду, особенно удобный для детей. Часть лежаков и зонтиков расположены на специально выстроенном пирсе, где устроено несколько комфортных спусков к воде.

		
Кроме того, к услугам гостей 2 открытых и 1 закрытый бассейн, наполненные, соответственно, морской и частично термальной водой.
						</p>
						
					<p><b>ЭКСКУРСИИ
от отеля Regina Isabella Resort & Health SPA </b></p>
						
					<p><b>Искья</b></p>
						<p>
Искья - "изумрудный остров", или "зеленый остров" как его называют из-за роскошной средиземноморской растительности и камня вулканического происхождения зеленого цвета. Это самый большой остров в Неаполитанском заливе и одно из самых посещаемых мест отдыха и лечения в Италии, площадью 46 кв. км. Остров вулканического происхождения известен с древних времен своими термальными источниками, природными гейзерами и кристально чистым морем. А мягкий климат, сосновые и цитрусовые рощи, виноградники, буйно цветущие кактусы и небольшие бухты с песчаными пляжами поразят даже самого искушенного путешественника. Живописнейшая горная дорога, замысловатым серпантином опоясавшая весь остров, связывает крохотные городки и рыбачьи поселки - Искья, Казамиччиола, Лакко Амено, Форио, Барано и Серрара Фонтана. Пейзажи меняются каждую минуту: на смену суровым скалам приходят небольшие песчаные пляжи, причудливому силуэту старинной церкви - оливковые и лимоновые рощи. Мягкий климат (среднегодовая температура +17С); чистейшее море, дарящее любителям подводного плавания радость встречи с зарослями черного коралла, мириадами тропических рыб и стайками дельфинов; целебные термальные источники; прекрасно оборудованные отели.
Вы сможете заняться верховой ездой, парусным спортом, виндсерфингом, подводным плаванием; в Вашем распоряжении футбольные поля, теннисные корты, площадки для игры в баскетбол и волейбол. Вас ждут многочисленные рестораны, бары, таверны, ночные клубы, дискотеки.
Отдыхая на Искье, можно совершить увлекательные экскурсии в Неаполь с его знаменитыми музеями, на величественный Везувий, в античные Помпеи, познакомиться с очаровательным Амальфитанским побережьем (Амальфи-Равелло-Позитано), посетить прекраснейший остров Капри, а также совершить незабываемые экскурсии по самому острову "молодости и красоты".
						</p>

					
					</div>
					
					<div class="this count6">
<p><b>TO SPA IN L'ALBERGO DELLA REGINA ISABELLA RESORT & HEALTH SPA
 </b></p><img class="imagess" src="img/hotels/169.jpg"><br>
 <p><b>ТЕРМАЛЬНЫЙ ЦЕНТР REGINA ISABELLA
 </b></p>
						<p>
Термальный центр Regina Isabella является частью отеля L'Albergo della Regina Isabella*****L - Resort & Health Spa. Здесь предлагается широчайший выбор оздоровительных и эстетических процедур, основанных на целебных свойствах термальных вод и термальных грязей; к услугам гостей разнообразные массажи, активная и пассивная гимнастика, диетическое питание.
<br>Термальные источники острова Искья стали известны еще во времена Римской Империи, - состоятельные римляне приезжали сюда, чтобы восстановить силы и вылечиться от различных недугов. И в наши дни Искья остается одним из наиболее востребованных термальных курортов. На данный момент, в Термальном комплексе расположены 4 источника, которые используются для оздоровительных процедур: Греческий источник, Источник Возрождения, Римский источник и источник Regina Isabella. 
<br><br>
Воды из источников характеризуются как гипертермальные и широкого спектра действия. Они богаты хлором, натрием, серной кислотой и магнием, поскольку бьют из почв вулканического происхождения, где и получают свои сильнейшие целебные и восстанавливающие свойства. В ходе клинических медицинских исследований было установлено, что термальные воды Regina Isabella стимулируют метаболизм, улучшают кровообращение, очищают, питают и увлажняют кожные покровы.
<br><br>
Термальные грязи Regina Isabella богаты минералами и, благодаря близости к морю, витаминами, натуральными протеинами, морскими солями и содержащимися в них олигоминералами.
<br><br>
Процедуры Regina Isabella ориентированы на предотвращение и коррекцию эстетических дефектов, а также на борьбу с симптомами старения кожи. Последние медицинские достижения и целебное действие термальных вод позволяют добиться видимых результатов в краткие сроки.
<br><br>
В нашем Термальном центре работает команда дерматологов под руководством Антонино ди Пьетро, дипломированного специалиста в области пластической дерматологии, президента Международной Ассоциации Пластической и Эстетической Дерматологии. Каждому гостю индивидуально рекомендуются процедуры, соответствующие состоянию здоровья и типу кожи.
<br>SPA-Процедуры Terme della Regina Isabella, направленные на восстановление всех основных функций человеческих души и тела: почва питает, вода восстанавливает, воздух очищает, энергия придает силы. На основе этих основных элементов были разработаны шесть основных термальных программ:
<br>Расслабление: в эту программу входят восточные и европейские терапии, направленные на восстановление психофизического баланса SPA
<br>Здоровье: Вода и Земля активизируют естественные функции организма, объединяя действие естественных природных источников
<br>Фитнес: восстановление жизненной энергии через здоровые физические нагрузки и релаксацию Красота: природа и наука объединились, чтобы восстановить совершенные формы тела
<br>Восстановление: помогает возродить внутренние ресурсы организма Пластическая Термальна
<br>Дерматология: сочетает в себе традиционный подход античных терм и инновационные технологии эстетической медицины.
<br>Каждая программа предлагает определенный набор процедур, направленных на достижение поставленной цели, и адаптируется исходя из индивидуального состояния и пожеланий или каждого гостя.
<br><br>
Процедуры термального комплекса Regina Isabella проводятся на основе традиционных методик и выполняются в соответствии с последними научными разработками. Массаж Tuina, одна из древнейших форм массажной терапии, выполняется по китайской медицинской технологии, и воздействует на 12 энергетических меридианов, восстанавливая естественный баланс духа и тела. По желанию,Tuina может быть дополнен массажем для лица Tuina Project Antiage Face®: эта мягкая, но в тоже время глубокая и интенсивная техника оказывает эффективный противовозрастной эффект, делает кожу лица упругой и светящейся.
<br><br>
Уникальное сочетание оздоровительных и эстетических процедур, целебного климата, живописных пейзажей и, конечно, сервиса на высочайшем уровне, привлекает в отель della Regina Isabelle гостей со всего мира и заставляет клиентов возвращаться сюда снова и снова.
						</p>
					
					</div>
					
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>