<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>FONTEVERDE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-san-casciano.jpg">
					<img src="img/clogos/photo-san-casciano.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
FONTEVERDE расположен на границе Тосканы, Лацио и Умбрии, там, где бьют термальные источники, целебная сила которых была известна этрускам уже более 3 тысяч лет назад.
Сейчас это один из лучших итальянских курортов, предлагающий самые современные процедуры на основе термальных вод и лечебных водорослей и грязей, и программы "антистресс", так необходимые жителям мегаполисов. Традиции восточной медицины и роскошная ренессансная атмосфера сочетаются здесь с последними техническими новинками.
Ресторан и бар отеля предлагают облегченное сбалансированное меню, составленное специально для гостей отеля и основанное исключительно на натуральных ингредиентах.
В SPA-центре была разработана собственная линия косметики, произведенная на основе воды термального источника, богатой целебными микроэлементами.

Отель является частью Italian Hospitality Collection						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
FONTEVERDE <br>
53040 San Casciano dei Bagni<br>
Localita Terme 1, Italia<br>
Tel. 39 - 0578 - 57241<br>
Fax 39 0578 572200<br>
www.fonteverdespa.com	<br>						
								</p> 
							</td>
							<td>
								<p>
Mr. MARCELLO CICALO  <br>
Director of Sales & Marketing<br>
Chia Laguna • Fonteverde<br>
Bagni di Pisa • Grotta Giusti<br>
marcello.cicalo@ihchotels.it<br><br>
 
 

Reservation Office<br>
eleonora.bellini@ihchotels.it<br>
loredana.tamburrelli@ihchotels.it<br>
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO FONTEVERDE </b>  
					</p>
					<p>
На машине:<br>
При подъезде с севера Италии - направление Chiusi-Chianciano Terme<br>
При подъезде с юга Италии - направление Fabro<br>
Затем - следовать указателям на San Casciano dei Bagni.<br><br>

 
На поезде:<br>
До ж/д станции Кьюзи (Chiusi), затем на машине около 20 минут до Сан Кашиано деи Баньи <br><br>
 
Аэропорты:<br>
Рим, Фьюмичино 200 км.<br>
Флоренция, Перетола 150 км.<br><br>
 
Расстояние до:<br>
- Сан Джиминьяно 140 км.<br>
- Ассизи 108 км.<br>
- Сиены 90 км.<br>
- Ареццо 80 км.<br>
- Монтальчино 60 км.<br>
- Перуджи 60 км.<br>
- Монтепульчано 30 км.<br>
- Кьюзи 20 км.<br>
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT FONTEVERDE</b>
						</p>
						<p>
						
FONTEVERDE был открыт после полной реновации в марте 2003 года.
Отель состоит из двух зданий; одно из них - вилла, принадлежавшая семейству Медичи, - было построено в 1607 году эрцгерцогом Фердинандом де Медичи, превращено сегодня в часть элегантного итальянского курорта Fonteverde, второе здание отеля выполнено в том же стиле и гармонично дополняет его архитектурный облик.
Благодаря антикварной мебели и картинам, здесь сохраняется атмосфера роскошной ренессансной виллы, тщательно подобранные элементы интерьера гармонично дополняются техническими новинками, делающими отдых максимально комфортным.
На территории отеля находятся 7 бассейнов с термальной водой, целебные свойства которой были известны этрускам еще 3 тысячи лет назад.
SPA-Центр Fonteverde располагает новейшим оборудованием и предлагает гостям отеля специальные процедуры, основанные на свойствах воды термального источника.						
						
						
						</p>
						<img class="imagess" src="img/hotels/98.jpg"><br>
						<p>
						<b> К услугам гостей отеля Fonteverde: </b>
						</p>
						
						<p>
						
					Номера: 78 номеров, в том числе 7 Suites, 6 Junior Suites
Мебель в ренессансном стиле. В некоторых номерах с видом на долину есть балкон. Ванные комнаты оформлены мрамором. Во всех номерах кондиционер, спутниковое телевидение, мини-бар, сейф.	
						
						
						</p>
						
						<p><b>Junior suite</b> - от 35 кв.м., в некоторых номерах есть балкон или терраса.
						</p>
						
						<p><b>Royal Suite Cristina di Lorena</b></p>
						<p>
Просторный светлый номер с видом на долину, оформленный в современном стиле. Спальня, гостиная, гардеробная, две ванные комнаты, просторная терраса.

 
						</p>
						
						<p><b>Royal Suite Eleonora da Toledo</b></p>
						<p>
Светлый номер с видом на долину, мягкие пастельные тона и натуральные материалы. Спальня, гостиная, гардеробная, две ванные комнаты, просторная терраса.
						</p>
						<p><b>Дополнительные услуги:</b></p>
						<p>
- открытая и закрытая парковка<br>
- банкетный зал<br>
- парикмахерская<br>
- прачечная и химчистка<br>
- медицинский центр<br>
- доктор по вызову<br>
- бутик<br>
- обмен валюты<br>
- камера хранения<br>
- бизнес центр, оборудованный видео проектором, компьютером , соединением с Интернет, телефоном и факсом, VHC и DVD магнитофоном
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN FONTEVERDE</b>  
						</p>
						<p>
Насладиться традиционными блюдами тосканской кухни и живописным видом на холмы гости отеля Fonteverde могут в ресторане "Фердинанд I", расположившемся на нижнем этаже виллы. Кроме того, здесь есть замечательная возможность следовать индивидуальному диетическому меню, основанному на результатах анализа на совместимость продуктов, который вам могут сделать в SPA-центре отеля. Предлагается также общий облегченный вариант меню, основанный на натуральных ингредиентах - многие блюда впервые увидели свет именно здесь. В карте вин вы найдете имена большинства известнейших производителей региона, а на десерт сможете выбрать низкокалорийные блюда.
<br><br>				
Часы работы:<br>
Завтрак: 7.00 - 10.30<br>
Обед: 12.30 - 14.30<br>
Ужин 19.30 - 21.30
<br><br><img class="imagess" src="img/hotels/99.jpg"><br>
		
		 
В ресторане La Corte вас ждут такие прославленные блюда, как Fiorentina - большой говяжий бифштекс, поджаренный на решетке до полуготовности; жаркое из свинины, ризотто с белыми грибами и, конечно, с трюфелями. На десерт предлагаются традиционные шоколадные муссы и фруктовые сорбеты. Карта вин порадует самых взыскательных гостей - это занимающий несколько листов список именитейших виноделов Тосканы, Лацио и Умбрии. Ресторан открыт для завтраков и обедов, в весенне-летний период столы сервируются  так же во внутреннем дворике на свежем воздухе.
<br><br>
А в баре "Иль Фальконьере" кроме алкогольных и безалкогольных напитков гостям предлагаются специальные диетические коктейли и натуральные травяные настои.
<br><br>


Часы работы:<br>
10.00 - 24.00<br><br>
Во время отдыха у открытого бассейна гости смогут перекусить в современном Bioaquam Cafe, расположенном на нижнем уровне SPA-центра - здесь сервируются легкие закуски, разнообразные салаты, теплые сандвичи и выпечка, а также напитки, от травяных чаев до свежевыжатых соков.
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN FONTEVERDE </b>
					</p>
					<img class="imagess" src="img/hotels/162.jpg"><br>
					<p>
Природа Тосканы невероятна красива и разнообразна. С изменением времени года она меняется на глазах. Откройте для себя новые краски этих времен года
					</p>
					
					<p><b>ПУТЕШЕСТВИЕ ПО ТОСКАНЕ ЗА РУЛЕМ РЕТРО-АВТОМОБИЛЯ</b></p>

					<p>
Существуют особые путешествия, которые хранятся в нашей памяти, насыщая нашу жизнь воспоминаниями.
«Путешествие по Тоскане», которое предлагает совершить Italian Hospitality Collection -  один из таких удивительных маршрутов. Откройте для себя Тоскану, смотря через лобовое стекло вашего элегантного авто: города и средневековые деревеньки, длинные тени кипарисов на холмах, шедевры искусства, башни и крепостные стены, неповторимые вкусы и ценнейшие сорта вин.
Совершите три остановки в наших отелях: Fonteverde, Grotta Giusti и Bagni di Pisa. 
Мы продумали все для Вас! Готовьте чемоданы, путешествие будет незабываемым!
					</p>
					
					<p><b>SPA-Центр</b></p>
						<p>
насчитывает 24 процедурных кабинета, каждый из которых имеет самое современное оборудование и отвечает всем индивидуальным запросам гостей. Здесь проводятся эстетические и физиотерапевтические процедуры, шиатцу, аюрведический и другие виды массажа, лечение бессонницы и программы антистресс.
						</p>
						
						<p><b>Экскурсии - Сан Кашиано деи Баньи</b></p>
						<p>
Сан Кашиано деи Баньи - городок, расположенный в южной части провинции Сиена, на границе с Умбрией и Лацио, недалеко от гор Четона и Амиата, в живописной холмистой местности, богатой лесами, где с любой точки открывается прекрасный вид.
						</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA IN FONTEVERDE </b></p>
					<img class="imagess" src="img/hotels/163.jpg"><br>
						<p>
<b>SPA-Центр</b><br><br>

В FONTEVERDE к Вашим услугам 7 термальных бассейнов, два закрытых предназначены для специальных процедур, еще один - Bioaquam - имеет открытую и закрытую часть и оборудован новейшей гидромассажной техникой. Два плавательных бассейна открыты для гостей в течение дня, есть также отдельный бассейн для детей и отдельный бассейн для домашних животных. 
 <br><br>
Специальные программы красоты и здоровья для лица и тела, разработанные нашими высококлассными специалистами, основаны на лечебных свойствах термальной воды и последних научных достижениях физиотерапии. Профессиональные доктора SPA-Центра Fonteverde помогают гостям выбрать наиболее подходящие.
 <br><br>
В 2007 году в Fonteverde Tuscan Resort and SPA открылась Средиземноморская SPA-зона.
Для оформления были выбраны натуральные материалы и различные виды мрамора, глиняные изделия, лен, морская соль. Здесь гости могут пройти средиземноморские SPA-процедуры, основанные на тысячелетнем опыте европейских народов, восточной мудрости и на целебных свойствах термальной воды.
						</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN FONTEVERDE </b></p>
					<img class="imagess" src="img/hotels/164.jpg"><br>
						<p>
Для маленьких гостей отеля:
<br><br>
- Термальные бассейны с горячей водой<br>
- Детский банный халат и тапочки<br>
- Десткое меню<br>
- Услуги няни по запросу
						</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>