<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>CHIA LAGUNA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-laguna.jpg">
					<img src="img/clogos/photo-laguna.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Отель Laguna  - отель категории 5***** , является частью курорта Chia Laguna

Отель Laguna является настоящей жемчужиной курорта и соответствует запросам самых взыскательных гостей. Здесь Вы можете выбрать любой из 74 номеров и сьютов, многие из которых - с видом на море. Каждый номер оформлен в типичном сардском стиле, с элементами традиционной керамики и мозаичных украшений, а также традиционных предметов дизайна. Красота и комфорт номеров лишь часть нашего сервиса. Вас   покорит своей красотой пляж курорта, благодаря кристально чистой морской воде и золотистому мелкому песку. За отелем зарезервирована отдельная зона пляжа со всеми удобствами для гостей. Тем, кто любит понежиться в бассейне, мы предлагаем посетить новый бассейн Bioaquam, который находится всего в нескольких шагах от отеля.  Бар Болличине - отличное место, чтобы насладиться аперитивом, любуясь захватывающим видом на море, сидя на террасе. На ужин гости отеля Laguna могут выбрать ресторан La Terrazza, с открытой площадкой под звездным небом, или эксклюзивный ресторан Bioaquam (по предварительному заказу).  Каждый день к услугам гостей посещение Bioaquam в новом Spa комплексе Chia Natural Spa

Chia Laguna - коллекция отелей в живописном уголке Киа на юго-западе Сардинии, в деревне Киа, всего в 50 минутах езды от аэропорта Кальяри. Киа - уникальное место, в 2017 году в очередной раз удостоенное награды Five Blue Sails от ассоциации Legambiente за чистоту моря и пляжа, а также за соблюдение экологических стандартов.

Бесконечный простор золотых дюн, прерываемый местами россыпями зеленых кустарников, которые возвышаются над песком и тянутся в сторону кристально чистого моря.

На территории Chia Laguna - 9 ресторанов средиземноморской и интернациональной кухни и 8 баров, в которых подают коктейли, соки и легкие закуски.

Это идеальное место для тех, кто хочет отдохнуть, заняться спортом, ценит близость к природе и комфорт.						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Chia Laguna<br>
09010 Viale Belvedere, loc. Chia,<br>
Domus De Maria (Ca)<br>
Ph: +39 070 92393431 - 3204 <br>
Fax +39 070 923 0144<br>
www.chialagunaresort.com	<br>						
								</p> 
							</td>
							<td>
								<p>
Mr. MARCELLO CICALO  <br>
Director of Sales & Marketing<br>
Chia Laguna • Fonteverde<br>
Bagni di Pisa • Grotta Giusti<br>
marcello.cicalo@ihchotels.it	<br>							
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO CHIA LAGUNA RESORT</b>  
					</p>
					<p>
Как добраться до отеля Chia Laguna:<br>  <br>  

Перелет до г Кальяри, о.Сардиния 
 <br>  <br>  
Расстояния<br>  
50 км от аэропорта г Кальяри 
 <br>  <br>  
Авиакомпания S7 открывает новые ПРЯМЫЕ рейсы Москва - Кальяри (а/п Домодедово) с 3 июня по 30 сентября 2018г., 
<br>  <br>  
Рейсы будут выполняться по следующему расписанию: <br>  
среда, суббота, воскресенье 
<br>  <br>  
Москва - Кальяри <br>  
10:55 - 14:10 (Airbus320)
<br>  <br>  
Кальяри - Москва<br>  
15:05 - 20:25 (Airbus320)
<br>  <br>  
Время в полете 4ч 15 мин
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT CHIA LAGUNA </b>
						</p>
						<p>
К услугам гостей Hotel Laguna 85 номеров, интерьер которых выдержан в средизимноморском стиле.  Во всех номерах есть просторная терраса или отдельный садик, отовсюду открывается превосходный вид на лагуну и море. Во всех номерах есть кондиционер,  wi-fi, телефон, спутниковое телевидение, мини-бар, сейф с электронным замком,  фен, ванная комната с ванной или душевой кабиной.						
						
						
						
						</p>
						<img class="imagess" src="img/hotels/106.jpg"><br>	
						<p>
<b>Номера Superior  (30 - 35 кв м)</b><br>
Идеальное предложение для молодых пар -  номера (категории) Superior с современным интерьером, комфортной спальной зоной, террасами или балконами с видом на море или Chia Laguna. В этих индивидуально оформленных номерах можно разместить кроватку для ребенка до 3-ех лет (по запросу,  без дополнительной оплаты)
 <br><br>
<b>Номера Deluxe  (40 - 50 кв м)</b><br>
Номера (категории) Deluxe с прекрасным видом на море и лагуну – хорошее предложение для пар или семей. Можно разместить кроватку для ребенка до 3-ех лет, а также дополнительную кровать для ребенка до 12 лет (по запросу, без дополнительной оплаты)
 <br><br>
<b>Номера Suites  (55 - 65 кв м) и Junior Suites  (50 - 55 кв м)</b><br>
К услугам гостей - Suites и Junior Suites c просторной жилой и спальной зоной и выходом на  большую террасу. Пространство Suites позволяет комфортно разместить троих гостей. Можно также установить детскую кроватку для ребенка до 3-х лет или дополнительную кровать для ребенка до 12 лет (по запросу, без дополнительной оплаты)
 
	<br><br>
 
<b>Garden Suites (55 - 65 кв м) и Garden Junior Suites (50 - 55 кв м)</b><br>
Просторные, залитые солнцем Garden Suites и Garden Junior Suites c роскошным видом на лагуну и море и собственным садом - настоящий средиземноморский рай.  В обоих Garden Suites есть сад с джакузи. Большая площадь позволяет комфортно разместить здесь троих гостей. Можно также установить кроватку для ребенка до 3-ех лет и дополнительную кровать для ребенка до 12 лет (по запросу, без дополнительной оплаты).
 <br><br>
		
<b>Inner Rooms (20 - 25 кв м)</b><br>
Inner Rooms подойдут семьям c подростками (максимум два человека).  Номер можно забронировать<br>
только в дополнение к номеру другой категории.
 
 <br><br>
Два новых сьюта - Luxury Panorama Suite и Natural Prestige Suite - дополняют всё остальное, предлагаемое отелем Laguna *****, и идеально вписываются в средиземноморскую атмосферу Chia Laguna. Два новых роскошных и просторных номера подходят для пар, молодоженов и для семей с детьми. Открывающийся из окон захватывающий вид на лагуну и море дополняет исключительность отдыха на Сардинии, одного из самых красивых островов в Средиземном море.
 <br><br>
Из уважения к природе Luxury Panorama Suite и Natural Prestige Suite построены из экологически чистых материалов и в соответствии с установленными архитектурными нормами. Тщательно подобранные элементы декора и изысканные текстуры; широкая палитра цветов, естественные тона в сочетании с богатыми тканями и уникальными деталями; стильная мебель внутренних помещений и мебель на открытом воздухе идеально сочетаясь, придают номерам элегантность и изысканность.
 <br><br>
<b>Luxury Panorama Suite</b><br>
Итальянский стиль и захватывающие дух виды<br>
Расположенный на верхнем этаже отеля Laguna *****, Luxury Panorama Suite состоит из просторной гостиной с панорамным видом на лагуну, студии, спальни с ванной комнатой, нескольких гардеробных и дополнительного небольшого санузла. Собственная джакузи построена на самом краю террасы, откуда открываются прекрасные виды на бесконечные пейзажи и голубую гладь бирюзовых вод Средиземного моря.
 <br><br>
		
Расположен на 4м этаже  <br>
Площадь жилой зоны 140 кв.м.<br>
Площадь террасы с джакузи 210 кв.м.  <br>
Вмещает максимум 4 взрослых, 1 ребёнка и 1 младенца или 2 взрослых, 2 детей и 1 младенца <br> 
Вид на лагуну и море  <br>
Одна двуспальная кровать (king-size)<br>
Дополнительная кровать и двуспальный диван-софа<br>
Две ванные комнаты с ванной и/или душем <br>
Услуги и сервис при проживании в Luxury Panorama Suite:<br>
Услуги батлера<br>
Бесплатные трансферы в / из аэропорта Кальяри<br>
Приветственный VIP-treatment по прибытии в отель<br>
Индивидуальные трансферы на пляжи Chia Laguna и обратно<br>
Собственная джакузи с видом на лагуну и море<br>
Шезлонги и зонтик, зарезервированные на первой линии в VIP зоне пляжа Dune di Campana beach<br>
Лежаки и зонтик около нового бассейна Bio Aquam, зарезервированные для гостей отеля Laguna *****<br>
Бесплатное посещение нового спа-центра Chia Natural Spa<br>
Ежедневный завтрак в номере<br>
Ежедневные ужины в одном из девяти ресторанов курорта<br>
Стоимость указана в евро на человека за ночь, на базе полупансиона (ужин и завтрак, напитки не включены). Дети до 12 лет проживают бесплатно; дети старше 12 лет оплачивают 50% от стоимости взрослого.
 <br><br>
<b>Natural Prestige Suite</b><br>
Эксклюзивность и средиземноморская атмосфера<br>
Просторный и светлый Natural Prestige Suiteсостоит из одной спальни, панорамной гостиной, ванной комнаты, гардероба и дополнительного небольшого санузла. Терраса с видом на море украшена декоративными растениями типичными для Средиземноморья. Для размещения больших семей или компаний друзей Natural Prestige Suite может быть соединён с номером Deluxe.
<br>Расположен на 3м этаже <br>
Площадь жилой зоны 80 кв.м.<br>
Площадь террасы 80 кв.м. <br>
Вмещает максимум 3 взрослых, 1 младенца или 2 взрослых, одного ребёнка и 1 младенца <br>
Вид на лагуну и море <br>
Одна двуспальная кровать (king-size)<br>
Дополнительный одноместный диван-софа<br>
Две ванные комнаты с ванной и/или душем <br>
Услуги и сервис при проживании в Natural Prestige Suite:<br>
Услуги батлера<br>
Бесплатные трансферы в / из аэропорта Кальяри<br>
Приветственный VIP-treatment по прибытии в отель<br>
Индивидуальные трансферы на пляжи Chia Laguna и обратно<br>
Собственный джакузи с видом на лагуну и море<br>
Шезлонги и зонтик, зарезервированные на первой линии в VIP зоне пляжа Dune di Campana beach<br>
Лежаки и зонтик около нового бассейна Bio Aquam<br>
Бесплатное посещение нового спа-центра Chia Natural Spa<br>
Ежедневный завтрак в номере<br>
Ежедневные ужины в одном из девяти ресторанов курорта<br><br>

Стоимость указана в евро на человека за ночь, на базе полупансиона (ужин и завтрак, напитки не включены). Дети до 12 лет проживают бесплатно; дети старше 12 лет оплачивают 50% от стоимости взрослого.
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT CHIA LAGUNA</b>  
						</p><img class="imagess" src="img/hotels/107.jpg"><br>
						<p>
Тысяча оттенков вкуса ждут гостей Chia Laguna. Свежайшие местные продукты, идеальный баланс средиземноморской и интернациональной кухни. Гости могут выбрать из девяти ресторанов:
						
						</p>
						<p>
<b>La Terrazza Restaurant (Hotel Laguna)</b> - с видом на лагуну и море. Меню по мотивам лучших гастрономических традиций Италии с реверансом в сторону Сардинии. Висячие сады из  разнообразных местных растений создают естественную преграду между столами и уютные уголки,  а в отдельной беседке располагается огромная печь, где готовят мясо и рыбу. В ресторан La Terrazza гостям Hotel Laguna сервируют завтраки и ужины.
 <br><br>
<b>Boungan ville Restaurant (Spazio Oasi and Village)</b> – это гастрономический ресторан с огромным выбором деликатесов, поражающий разнообразием блюд: здесь каждый найдет для себя что-то по вкусу, а повара устраивают настоящее кулинарное шоу каждый вечер. Супы и основные блюда готовятся на глазах у гостей, все сопровождается огромным количеством различных закусок и свежих фруктов – главная особенность кухни Сардинии.
 <br><br>
<b>La Pergola Restaurant (Bay)</b> – это интерьер традиционного сардского домика и непринужденная атмосфера. В La Pergola можно отведать типичные блюда местной кухни, а также самые знаменитые рецепты кухни Средиземноморья и Сардинии. Ну и, конечно, не обошлось без любимого всеми гриля.
 
<br><br>
<b>Le Dune Restaurant (Dune di Campana beach)</b> – недалеко от пляжа Кампана, окруженный великолепными пейзажами залива Киа, еще более чарующими при лунном свете, этот ресторан - идеальное место для изысканного ужина: гордость шефа - блюда из рыбы на гриле, но также  паста и ризотто и  вкуснейшая пицца, приготовленная в дровяной печи.
 <br><br>

<b>Luna Restaurant</b>– гастрономический ресторан Chia Laguna Resort. Каждый вечер здесь готовят классику средиземноморской кухни, вкус которой подчеркнет одно из представленных в изобилии вин или ликеров. Ресторан Luna также славится своей пиццей.
 <br><br>

<b>Club House Pool Restaurant (Village)</b>. Элегантный дизайн, живая атмосфера – столики стоят прямо у бассейна, в меню - фирменные блюда сардской кухни: клецки с моллюсками, спагетти с икрой, морепродукты и свежая рыба. В обеденное время здесь можно перекусить, а вечером  насладиться  романтическим ужином у  бассейна.
 <br><br>
<b>Steak House</b> – расположенный на Piazza degli Ulivi, затерянный среди витрин магазинчиков и дорогих бутиков, этот стейк-хаус – настоящая находка для тех, кто любит мясо. Сочные стейки, нежные ребрышки, ароматный ростбиф; говядина, свинина, баранина приготовленыв дровяной печи. Открыт вечером в июле и августе.
<br><br>

<b>Taiki Sushi Restaurant</b>– ориентированный на азиатскую, и главным образом японскую кухню, которая, как известно, не обходится без свежей рыбы: это настоящий рай для поклонников суши и сашими. Открыт вечером в июле и августе.
 
 <br><br>

<b>Panino Giusto</b> – пармская ветчина, выдержанная два года, сардский сыр пекорино, приготовленные на гриле кабачки, соус тартар: таков рецепт фирменного сэндивча Киа, изобретенного в 2011 году шеф-поваром Panino Giusto на открытие первого кафе  Chia Laguna Resort. А для тех, кто не хочет покидать пляж, можно заказать доставку.
 <br><br>
Курорт предлагает программу Dine Around, в рамках которой гости могут пробовать новый ресторан каждый вечер (ее цена зависит от отеля и выбранных ресторанов).
 <br><br>
Также гостей курорта ждут восемь баров: бар Bollicine, Champagne bar на террасе отеля Laguna; бар Piazza, где подают коктейли и домашнее мороженое; расположенный прямо на пляже Chiosco Le Dune, где жарким днем можно утолить жажду прохладными напитками или шариком мороженого; бар у бассейна Pool Bar Club House, в котором можно перекусить в полдень; кафе Panino Giusto, где продается ароматный кофе и вкуснейшие сэндвичи, и Lounge Bar delle Dune – самое модное место вечером...
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT CHIA LAGUNA</b>
					</p>
					
					<p>
Chia Laguna предлагает насыщенную программу спортивных мероприятий. Можно заказать бесплатные групповые занятия с инструктором по теннису, футболу, фитнесу и бегу.
					</p>
					
					<p>
					ПЛЯЖ Dune Di Campana 

Расстояние от отеля до белого песчаного пляжа Dune Di Campana – всего 700 метров. В течение всего дня можно легко добраться от отеля до пляжа (и обратно) на комфортабельном автобусе. Первый ряд шезлонгов c зонтами у моря  - для гостей Suites и Garden Suites, второй ряд – для тех, кто остановился в Junior Suites и Garden Junior Suites, а третий – для тех, кто выбрал номер другой категории. Шезлонги в первом ряду могут быть забронированы за дополнительную оплату. 

		
		
 
<b>ТЕННИС</b><br>
Chia Tennis Club организует курсы для детей и взрослых, начинающих и профессионалов. Наши тренеры доступны для индивидуальных, парных и групповых занятий. В зоне отеля Baia- два корта с красным грунтовым покрытием, а также два корта с синтетическим покрытием в зоне отеля Laguna.
 <br><br>
<b>ДАЙВИНГ</b><br>
Опытные инструкторы Chia Laguna по дайвингу знают любой уголок таинственного подводного мира на южном побережье Сардинии и Киа. Это великолепный шанс взять несколько занятий по подводному плаванию со специальным снаряжением.
 <br><br>
<b>WATER SPORT SCENTRE</b><br>
Watersportscentreна пляже Dunedi Campana лучшее место для тех, чьей страстью является серфинг: здесь можно арендовать специальное снаряжение или взять несколько занятий с инструктором. Здесь есть все для виндсерфинга, катания на байдарках, лодке «банане» и обычных лодках.  
 <br><br>
<b>Is Molas Golf Club</b> - одно из самых известных полей для гольфа на Сардинии в 20-ти километрах от Киа. Здесь проводится Итальянский Международный Открытый турнир по гольфу.
 <br><br>
<b>ВЕЛОСИПЕДЫ</b><br>
Гости курорта могут арендовать городские и горные велосипеды или присоединиться к групповой велоэкскурсии по специальной программе.
 <br><br>
<b>CALCIO (ИТАЛЬЯНСКАЯ ФУТБОЛЬНАЯ ЛИГА)</b><br>
В Chia Laguna Resort предлагает любителям футбола поле с искусственным газоном для игры в мини-футбол рядом с отелем Village и поле с натуральным газоном рядом с отелем Baia.
 <br><br>
<b>CHIA LAGUNA: ФУТБОЛЬНАЯ АКАДЕМИЯ & ТАНЦЕВАЛЬНАЯ ШКОЛА</b>
 <br><br>
<b>ВЕРХОВАЯ ЕЗДА</b><br>
Опытные гиды по верховой езде предлагают гостям незабываемые прогулки верхом по роскошной природе Средиземноморья.
 <br><br>
<b>ЭКСКУРСИИ</b><br>
Экскурсии по историческим и культурным местам познакомят гостей с самыми прекрасными уголками Сардинии и ее достопримечательностями. <br>
Популярные экскурсии:<br>
Знакомство с Кальяри<br>
Барумини и Сардиния нурагийцев<br>
Нора: археология и природа<br>
Замки Ис Зуддаса<br>
Карлофорте, остров Сан Пьера
 <br><br>
<b>МОРСКИЕ ПРОГУЛКИ</b><br>
Отправившись на морскую прогулку,  можно познакомиться с самыми таинственными и отдаленными уголками побережья. Гости могут взять напрокат надувные лодки для рафтинга (не требует лицензии) и акваскутеры (требуется лицензия).
 <br><br>
<b>ФИТНЕС ЦЕНТР</b><br>
Фитнес центр рядом с бассейном Villa Club House оснащен новейшим оборудованием Technogym.
  <br><br>
<b>НОЧНАЯ ЖИЗНЬ</b><br>
Главное место встреч по вечерам, где можно насладиться очаровательными видами на лагуну и древнюю башню Киа в свете ночных огней - Piazza degli Ulivi. Здесь проводятся развлекательные мероприятия, шоу кабаре или концерты со специально приглашенными гостями. Продолжить ночную прогулку стоит в Luna Club, где можно выпить бокал вина, перекусить, послушать живую музыку и потанцевать на танцполе в саду. (Танцпол открыт в определенные выходные дни в высокий сезон).
<br><b>LUNA CLUB </b>– превосходное место для ночных прогулок под звездным небом. Любители живой музыки могут здесь перекусить, выпить и потанцевать (Танцпол открыт в определенные выходные дни в высокий сезон)  В распоряжении гостей - кафе-бар, открытый весь день, ресторан изысканной кухни, а также пиццерия, которая открывается по вечерам. Здесь также можно купить сэндвич во время ланча.
 <br><br>
PIAZZA DEGLI ULIVI<br>
Вечером любители шоппинга могут прогуляться по шикарным бутикам и ювелирным магазинам Piazza degli Ulivi. Гостям рекомендуется попробовать мороженое, вкусный итальянский стейк в новом Steak House или посетить экзотический ресторан Taiki Sushi (Steak House и Taiki Sushi открыты в июле и августе).
 
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA AT CHIA LAGUNA</b></p>

						<p><b>Chia Laguna SPA</b></p>
						<p>
В 2015 году был открыт новый 4 уровневый спа комплекс, расположенный в самом центре Chia Laguna. Ресепшн спа находитсяна 1-ом уровне. На 2-ом - зона лечебных процедур, оснащенная джакузи на открытом воздухе. На 3-ем уровне - зона увлажняющих процедур с отдельными охлаждающими комнатами, турецкой баней, сауной и специальной зоной для релаксации. 4-ый уровень – это открытая терраса с джакузи, где можно насладиться неповторимыми ароматами сада и панорамным видом на залив.

Спа Chia Laguna – это слияние природы, новейших технологий, профессионализма и дисциплины. Здесь открываются cекреты красоты и гармонии души и тела.
						</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS AT CHIA LAGUNA RESORT</b></p>
						<p>
Chia Laguna Resort не зря был признан "Лучшим для семейного отдыха на Средиземном море": дети – действительно здесь самые важные гости. Ласковое и теплое море, игры на свежем воздухе, новые друзья: времени скучать не будет, каждый день будет полон веселья и радости.
 
Для детей продумана каждая деталь. Например, благодаря программе Chia Baby Welcome родители могут позволить себе путешествовать налегке: коляска, пеленальные столы, подогреватели для бутылочек предоставляются в отеле; в детском ресторане Bimbi можно учить первые слова: маленькие гости сами могут выбрать для себя блюда со специального шведского стола. Все блюда просты, приготовлены из лучших и натуральных продуктов. Kids club  предлагает развлечения для детей и подростков, есть ясли для самых маленьких, и детский бассейн. А еще паровозик на пляж, множество  игр и отдельно предлагаются услуги няни.
 
Chia Laguna Resort исполнит любые желания детей и подростков до 17 лет. К услугам маленьких гостей - ресторан Bimbi,  Miniclub, Teens Club,  трансферные услуги Chia Express,  а также специальная программа развлекательных мероприятий и шоу.
						</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>