<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>SPAZIO OASI</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-laguna.jpg">
					<img src="img/clogos/photo-spazio_oasi.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
		Spazio Oazi, 4**** superior, является частью курорта Chia Laguna
Он расположен возле отеля Laguna, в одном из самых живописных и красивых уголков курорта.
Отель Spazio Oasi  предлагает гостям 34 номера с восхитительными панорамными видами на курорт и море. Своё имя отель получил благодаря бассейну Oasi, находящимся на его территории. Он окружен пышным средиземноморским садом и предназначен для гостей отеля Spazio Oasi, которые сразу из номера могут попасть в бассейн.

Chia Laguna - коллекция отелей в живописном уголке Киа на юго-западе Сардинии, в деревне Киа, всего в 50 минутах езды от аэропорта Кальяри. Киа - уникальное место, в 2017 году в очередной раз удостоенное награды Five Blue Sails от ассоциации Legambiente за чистоту моря и пляжа, а также за соблюдение экологических стандартов.

Бесконечный простор золотых дюн, прерываемый местами россыпями зеленых кустарников, которые возвышаются над песком и тянутся в сторону кристально чистого моря.

На территории Chia Laguna - 9 ресторанов средиземноморской и интернациональной кухни и 8 баров, в которых подают коктейли, соки и легкие закуски.

Это идеальное место для тех, кто хочет отдохнуть,   заняться спортом, ценит близость к природе и комфорт.				
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
	Chia Laguna<br>
09010 Viale Belvedere, loc. Chia,<br>
Domus De Maria (Ca)<br>
Ph: +39 070 92393431 - 3204 <br>
Fax +39 070 923 0144<br>
www.chialagunaresort.com	<br>					
								</p> 
							</td>
							<td>
								<p>
Mr. MARCELLO CICALO  <br>
Director of Sales & Marketing<br>
Chia Laguna • Fonteverde<br>
Bagni di Pisa • Grotta Giusti<br>
marcello.cicalo@ihchotels.it<br>
								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO CHIA LAGUNA </b>  
					</p>
					<p>
Как добраться до отеля Chia Laguna:  <br><br>

Перелет до г Кальяри, о.Сардиния <br><br>
 
Расстояния<br>
50 км от аэропорта г Кальяри
 <br><br>
Авиакомпания S7 открывает новые ПРЯМЫЕ рейсы Москва - Кальяри (а/п Домодедово) с 3 июня по 30 сентября 2018г., 
<br><br>
Рейсы будут выполняться по следующему расписанию: <br>
среда, суббота, воскресенье 
<br><br>
Москва - Кальяри <br>
10:55 - 14:10 (Airbus320)
<br><br>
Кальяри - Москва<br>
15:05 - 20:25 (Airbus320)
<br><br>
Время в полете 4ч 15 мин
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT CHIA LAGUNA</b>
						</p>
						<p>
Отель Spazio Oasi Prestige предлагает гостям 34 номера с очаровательными панорамными видами на курорт и море. 

К услугам гостей - номера с двуспальной кроватью или двумя односпальными кроватями, большой террасой или садом с видом на лагуну и море. В каждом номере есть кондиционер, wi-fi, телефон, спутниковое телевидение, мини-бар, сейф с электронным замком,  фен и ванная комната с ванной или душевой кабиной.						
						
						
						
						</p>
						<img class="imagess" src="img/hotels/108.jpg"><br>
						<p>
<b>Oasi Garden (20 - 25 кв м)</b><br>
Идеальные номера для молодых пар,  расположенные на первом этаже комплекса. Стеклянные двери ведут из номера на террасу с роскошным садом.
 <br><br>
<b>Oasi Garden Deluxe (50 кв м)</b><br>
Номера c просторной и комфортной жилой зоной и отдельной спальной зоной, а также собственной террасой в саду находятся на первом этаже. Идеальное предложение для семей из 3-4 человек.
 
	<br><br>
 
 
<b>Oasi Superior (44 кв м)</b> <br>
Номера с балконами расположены на первом этаже. Утонченное изящество интерьера сливается с красотой окружающей природы. Благодаря большой площади с отдельными зонами номера OasiSuperiorидеально подойдут для семей из 4-ех человек.
 <br><br>
<b>Oasi Family (38 - 43 кв м)</b><br>
Номера, расположенные на верхних этажах отеля Spazio Oasi  – идеальное предложение для семей из трех человек с маленьким ребенком. Каждый номер разделен на две зоны.
 <br><br>
<b>Oasi Balcony Deluxe (38 - 44 кв м)</b><br>
Просторные номера с панорамным видом на залив – отличное предложение для семей из 3-4 человек.
 <br><br>
<b>Oasi Balcony Suites (70 - 80 кв м)</b> c просторной жилой зоной и двумя спальнями, в каждой из которых есть ванная комната, а также с большой террасой с видом на море, располагаются на первом и втором этажах.
<br>ЭКСКЛЮЗИВНЫЙ СЕРВИС для гостей Oasi Balcony Suite:
<br><br>
<b>Завтрак-буфет и ужин à la carte в ресторане La Terrazza</b><br>
Услуга Dine Around для ужинов без доплат в любом из ресторанов курорта (по предварительному бронированию). <br> 
1 Посещение зоны Bioaquam спа-центра Chia Natural Spa для одного взрослого <br>
Зарезервированная шелонги и зонтик на первой линии пляжа Dune di Campana
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT CHIA LAGUNA</b>  
						</p><img class="imagess" src="img/hotels/109.jpg"><br>
						<p>
Ресторан CLUB HOUSE предлагает гостям отеля Spazio Oasi Prestige 4* завтрак и ужин(a la carte). Гости номеров категории Oasi Balcony Suite завтракают и ужинают в ресторане LaTerraza, расположенном в отеле Laguna5*.
						
						</p>
						<p>
<b>La Terrazza Restaurant (Hotel Laguna)</b> - с видом на лагуну и море. Меню по мотивам лучших гастрономических традиций Италии с реверансом в сторону Сардинии. Висячие сады из  разнообразных местных растений создают естественную преграду между столами и уютные уголки,  а в отдельной беседке располагается огромная печь, где готовят мясо и рыбу. В ресторан La Terrazza гостям Hotel Laguna сервируют завтраки и ужины.
<br><br><b>Bounganville Restaurant</b>  – это гастрономический ресторан с огромным выбором деликатесов, поражающий разнообразием блюд: здесь каждый найдет для себя что-то по вкусу, а повара устраивают настоящее кулинарное шоу каждый вечер. Супы и основные блюда готовятся на глазах у гостей, все сопровождается огромным количеством различных закусок и свежих фруктов – главная особенность кухни Сардинии.
<br><br>
Также на территории Chia Laguna находятся рестораны и бары, где все гости могут вкусно пообедать или поужинать (за дополнительную плату):
<br><br>
<b>La Pergola Restaurant (Bay)</b> – это интерьер традиционного сардского домика и непринужденная атмосфера. В La Pergola можно отведать типичные блюда местной кухни, а также самые знаменитые рецепты кухни Средиземноморья и Сардинии. Ну и, конечно, не обошлось без любимого всеми гриля.
 <br><br>

<b>Le Dune Restaurant (Dune di Campana beach)</b> – недалеко от пляжа Кампана, окруженный великолепными пейзажами залива Киа, еще более чарующими при лунном свете, этот ресторан - идеальное место для изысканного ужина: гордость шефа - блюда из рыбы на гриле, но также  паста и ризотто и  вкуснейшая пицца, приготовленная в дровяной печи.
 
<br><br>
<b>Luna Restaurant</b>– гастрономический ресторан Chia Laguna. Каждый вечер здесь готовят классику средиземноморской кухни, вкус которой подчеркнет одно из представленных в изобилии вин или ликеров. Ресторан Luna также славится своей пиццей.
 
<br><br>
<b>Club House Pool Restaurant.</b> Элегантный дизайн, живая атмосфера – столики стоят прямо у бассейна, в меню - фирменные блюда сардской кухни: клецки с моллюсками, спагетти с икрой, морепродукты и свежая рыба. В обеденное время здесь можно перекусить, а вечером  насладиться  романтическим ужином у  бассейна.
 <br><br>
<b>Steak House</b> – расположенный на Piazza degli Ulivi, затерянный среди витрин магазинчиков и дорогих бутиков, этот стейк-хаус – настоящая находка для тех, кто любит мясо. Сочные стейки, нежные ребрышки, ароматный ростбиф; говядина, свинина, баранина приготовленыв дровяной печи. Открыт вечером в июле и августе.

<br><br>
<b>Taiki Sushi Restaurant</b>– ориентированный на азиатскую, и главным образом японскую кухню, которая, как известно, не обходится без свежей рыбы: это настоящий рай для поклонников суши и сашими. Открыт вечером в июле и августе.
 
 <br><br>

<b>Panino Giusto</b> – пармская ветчина, выдержанная два года, сардский сыр пекорино, приготовленные на гриле кабачки, соус тартар: таков рецепт фирменного сэндивча Киа, изобретенного в 2011 году шеф-поваром Panino Giusto на открытие первого кафе  Chia Laguna. А для тех, кто не хочет покидать пляж, можно заказать доставку.
 	
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT CHIA LAGUNA</b>
					</p>
					
					<p>
Chia Laguna предлагает насыщенную программу спортивных мероприятий. Можно заказать бесплатные групповые занятия с инструктором по теннису, футболу, фитнесу и бегу.
					</p>
					
					<p>
ПЛЯЖ Dune Di Campana <br>

Расстояние от отеля до белого песчаного пляжа Dune Di Campana– всего 700 метров. Гости Spazio Oasi могут легко добраться до пляжа (и обратно), пользуясь трансферными услугами Chia Express, доступными в течение всего дня. В распоряжении гостей – пляжные полотенца и два шезлонга с зонтом в третьем ряду у моря. Первый ряд шезлонгов с зонтами для гостей Oasi Balcony Suites. Гостям, которые остановились в номерах остальных категорий предлагается третий ряд. Шезлонги в первом и втором ряду могут быть забронированы за дополнительную оплату.

		<br><img class="imagess" src="img/hotels/178.jpg"><br><br>
		
 
ТЕННИС<br>
Chia Tennis Club организует курсы для детей и взрослых, начинающих и профессионалов. Наши тренеры доступны для индивидуальных, парных и групповых занятий. В зоне отеля Baia- два корта с красным грунтовым покрытием, а также два корта с синтетическим покрытием в зоне отеля Laguna.
 <br><br>
ДАЙВИНГ<br>
Опытные инструкторы Chia Laguna по дайвингу знают любой уголок таинственного подводного мира на южном побережье Сардинии и Киа. Это великолепный шанс взять несколько занятий по подводному плаванию со специальным снаряжением.
 <br><br>
WATER SPORT SCENTRE<br>
Watersportscentreна пляже Dunedi Campana лучшее место для тех, чьей страстью является серфинг: здесь можно арендовать специальное снаряжение или взять несколько занятий с инструктором. Здесь есть все для виндсерфинга, катания на байдарках, лодке «банане» и обычных лодках.  
 <br><br>
Is Molas Golf Club - одно из самых известных полей для гольфа на Сардинии в 20-ти километрах от Киа. Здесь проводится Итальянский Международный Открытый турнир по гольфу.
 <br>
ВЕЛОСИПЕДЫ<br>
Гости курорта могут арендовать городские и горные велосипеды или присоединиться к групповой велоэкскурсии по специальной программе.
 <br><br>
CALCIO (ИТАЛЬЯНСКАЯ ФУТБОЛЬНАЯ ЛИГА)<br>
В Chia Laguna Resort предлагает любителям футбола поле с искусственным газоном для игры в мини-футбол рядом с отелем Village и поле с натуральным газоном рядом с отелем Baia.
 <br><br>
CHIA LAGUNA: ФУТБОЛЬНАЯ АКАДЕМИЯ & ТАНЦЕВАЛЬНАЯ ШКОЛА
 <br><br>
ВЕРХОВАЯ ЕЗДА<br>
Опытные гиды по верховой езде предлагают гостям незабываемые прогулки верхом по роскошной природе Средиземноморья.
 <br><br>
ЭКСКУРСИИ<br>
Экскурсии по историческим и культурным местам познакомят гостей с самыми прекрасными уголками Сардинии и ее достопримечательностями. <br>
Популярные экскурсии:<br>
Знакомство с Кальяри<br>
Барумини и Сардиния нурагийцев<br>
Нора: археология и природа<br>
Замки Ис Зуддаса<br>
Карлофорте, остров Сан Пьера
 <br><br>
МОРСКИЕ ПРОГУЛКИ<br>
Отправившись на морскую прогулку,  можно познакомиться с самыми таинственными и отдаленными уголками побережья. Гости могут взять напрокат надувные лодки для рафтинга (не требует лицензии) и акваскутеры (требуется лицензия).
 <br><br>
ФИТНЕС ЦЕНТР<br>
Фитнес центр рядом с бассейном Villa Club House оснащен новейшим оборудованием Technogym.
  <br><br>
НОЧНАЯ ЖИЗНЬ<br>
Главное место встреч по вечерам, где можно насладиться очаровательными видами на лагуну и древнюю башню Киа в свете ночных огней - Piazza degli Ulivi. Здесь проводятся развлекательные мероприятия, шоу кабаре или концерты со специально приглашенными гостями. Продолжить ночную прогулку стоит в Luna Club, где можно выпить бокал вина, перекусить, послушать живую музыку и потанцевать на танцполе в саду. (Танцпол открыт в определенные выходные дни в высокий сезон).
<br>LUNA CLUB – превосходное место для ночных прогулок под звездным небом. Любители живой музыки могут здесь перекусить, выпить и потанцевать (Танцпол открыт в определенные выходные дни в высокий сезон)  В распоряжении гостей - кафе-бар, открытый весь день, ресторан изысканной кухни, а также пиццерия, которая открывается по вечерам. Здесь также можно купить сэндвич во время ланча.
 <br><br>
PIAZZA DEGLI ULIVI<br>
Вечером любители шоппинга могут прогуляться по шикарным бутикам и ювелирным магазинам Piazza degli Ulivi. Гостям рекомендуется попробовать мороженое, вкусный итальянский стейк в новом Steak House или посетить экзотический ресторан Taiki Sushi (Steak House и Taiki Sushi открыты в июле и августе).
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA AT CHIA LAGUNA</b></p>
<img class="imagess" src="img/hotels/179.jpg"><br>
					<p><b> Chia Laguna SPA</b></p>
						<p>
В 2015 году был открыт новый 4 уровневый спа комплекс, расположенный в самом центре Chia Laguna. Ресепшн спа находится на 1-ом уровне. На 2-ом - зона лечебных процедур, оснащенная джакузи на открытом воздухе. На 3-ем уровне - зона увлажняющих процедур с отдельными охлаждающими комнатами, турецкой баней, сауной и специальной зоной для релаксации. 4-ый уровень – это открытая терраса с джакузи, где можно насладиться неповторимыми ароматами сада и панорамным видом на залив.

Спа Chia Laguna – это слияние природы, новейших технологий, профессионализма и дисциплины. Здесь открываются cекреты красоты и гармонии души и тела.
						</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS AT CHIA LAGUNA</b></p>
						<p>
Chia Laguna не зря был признан "Лучшим для семейного отдыха на Средиземном море": дети – действительно здесь самые важные гости. Ласковое и теплое море, игры на свежем воздухе, новые друзья: времени скучать не будет, каждый день будет полон веселья и радости.
 
Для детей продумана каждая деталь. Например, благодаря программе Chia Baby Welcome родители могут позволить себе путешествовать налегке: коляска, пеленальные столы, подогреватели для бутылочек предоставляются в отеле; в детском ресторане Bimbi можно учить первые слова: маленькие гости сами могут выбрать для себя блюда со специального шведского стола. Все блюда просты, приготовлены из лучших и натуральных продуктов. Kids club  предлагает развлечения для детей и подростков, есть ясли для самых маленьких, и детский бассейн. А еще паровозик на пляж, множество  игр и отдельно предлагаются услуги няни.
 
Chia Laguna исполнит любые желания детей и подростков до 17 лет. К услугам маленьких гостей - ресторан Bimbi,  Miniclub, Teens Club,  трансферные услуги Chia Express,  а также специальная программа развлекательных мероприятий и шоу.
						</p><img class="imagess" src="img/hotels/180.jpg"><br>
					<p>
Chia Baby Welcome<br>
Комплект Chia Baby Welcome избавит родителей cдетьми от 4 месяцев от лишних хлопот и облегчит их багаж.  В бесплатный комплект входят:<br>
- детская коляска, которую можно получить на ресепшн<br>
- детская кроватка, пеленальный столик, аксессуары для купания ребенка, подогреватели бутылочек
 <br><br>
Детская комната<br>
Для детей до 2 лет. Уютное место, где за детьми присматривают специальные ассистенты. Услуга платная.
 <br><br>
Услуги няни<br>
Услуги няни можно заказать в любой день недели (за дополнительную оплату)
 <br><br>
Детский бассейн<br>
К услугам гостей  -  детский бассейн. Во время купания за детьми следят специальные ассистенты.
 <br><br>
KIDS CLUB<br>
Kids Club для детей от 3 до 17 лет открыт ежедневно с 9:00 до 12:30 и с 15:00 до 18:00. Можно заказать дополнительный завтрак для ребенка. 
 <br><br>
Mini club (3-6 лет)<br>
Chia Laguna - простор для детского творчества. В Mini club дети могут играть, рисовать, развлекаться, учатся готовить пиццу и участвуют еще во многих развлекательных мероприятиях с их новыми друзьями. Настоящий рай для малышей.
 <br><br>
Cadet Club (7-10 лет)<br>
В Cadet Club дети весело проводят время занимаясь различными видами спорта. По вечерам можно принять участие в подготовке к вечернему шоу.
 <br><br>
Junior Club (11-13 лет)<br>
Клуб для подростков JuniorClubпредлагает разные развлекательные и спортивные мероприятия.
 <br><br>
Adventure Club(14-17 лет)<br>
Чем старше становятся дети, тем больше меняются их потребности. Adventure Club угадает любые желание тинейджеров.
 <br><br>
CHIA LAGUNA: ФУТБОЛЬНАЯ АКАДЕМИЯ & ТАНЦЕВАЛЬНАЯ ШКОЛА
 <br><br>
РЕСТОРАН BIMBI<br>
В ресторане Bimbi маленькие гости могут позавтракать или пообедать в веселой атмосфере и выучить названия блюд. Можно заказать ланч для детей до трех лет.
					
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>