<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>L’APOGEE COURCHEVEL</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-courchevel.jpg">
					<img src="img/clogos/photo-courchevel.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
L'APOGEE COURCHEVEL - жемчужина Oetker Collection во Французских Альпах!

L’Apogee Courchevel, из которого открывается захватывающий вид на весь Куршевель, располагает 33 Suites, 20 просторными двухместными номерами, одним пентхаусом и двумя шале на 5 спальных комнат.

В ресторане Le Comptoir de l’Apogee, с просторной террасой с видом на трассы, подает свои гастрономические шедевры знаменитый шеф-повар Жан-Люк Лефрансуа.

Кроме этого, L’Apogee предлагает своим гостям прекрасный SPA-центр «La Prairie» с бассейном и традиционной русской баней.

Отель располагает сразу двумя детскими клубами, в которых маленькие гости найдут себе массу веселых и познавательных занятий по своему вкусу и возрасту.

L’Apogée Courchevel имеет прямой частный доступ к трассам. 
Дизайн номеров принадлежит двум именитым в сфере декора личностям, которые, смешав свои стили и концепции, превзошли ожидания даже самых требовательных клиентов: Индиа Мадави добавила женственности и цвета, а Жозеф Диран внёс строгость и архитектурность пространства. Управляет L’Apogée Courchevel Филипп Пер, Президент и Генеральный Директор легендарного Hotel Du Cap-Eden-Roc в Антибе и Chateau Saint-Martin & SPA в Вансе, что гарантирует высокий уровень сервиса, присущий всем отелям коллекции Oetker.						
						
						</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO L'APOGEE COURCHEVEL</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
Отель расположен на месте бывшего олимпийского трамплина, на самой высокой точке района Jardin Alpin.					
					
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

На самолете:<br>
• Аэропорт Chambéry/Aix les Bains -  110 км (1 ч 24 мин)<br>
• Аэропорт Genève Cointrin - 150 км (2 ч 15 мин)<br>
• Аэропорт Lyon Saint-Exupéry - 190 км (2 часа)<br>
• Аэропорт Courchevel: вертолеты и малые самолеты частной авиации<br><br>

На поезде TGV: <br>
• Париж Лионский вокзал -  Moûtiers (4 часа 15 мин). От станции до отеля - около 30 минут на машине.<br><br>

На машине:<br>
Расположение GPS: Nord 45°- 24’ - 43.6"  - Est 6° - 37' - 58.8"<br>
• Из Парижа: трасса A6 - 667 км  (7 часов)<br>
• Из Женевы: трасса А41 - 190 км (2 ч 30 мин)<br><br>

Трансферы:<br>
Консьержи отеля организуют трансферы на автомобилях Mercedes Viano, E, ML, S, GL c вокзала Moutiers,<br>
аэропортов Женевы, Лиона, Гренобля и Шамбери. Также возможна аренда автомобиля с водителем.<br><br>

На лыжах:<br>
• ski-in/ski-out <br>
• начать катание - прямой доступ к трассам из ski-room <br>
• вернуться в отель - на трассе Jardin Alpin поворот налево у указателя с цифрой 3/далее собственный
подъемник до ski-room  					
					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT L'APOGEE COURCHEVEL</b>
						</p>
						<p>
						
L’Apogée Courchevel, расположенный на склонах французских Альп, стал седьмой жемчужиной Oetker Collection. Эксклюзивная коллекция объединяет роскошные отели по всему миру, отличительный чертой которых является сервис высочайшего уровня.
<br><br>
L’Apogée Courchevel – был построен по индивидуальному проекту на вершине престижного района Jardin Alpin, считающегося одним из самых красивых в Куршевеле 1850. Благодаря своему расположению, из окон отеля открывается панорамный вид на станцию и склоны. L’Apogée Courchevel имеет собственный прямой доступ ко всем трассам горнолыжного курорта.
<br><br>
Среди сотрудников гостиницы можно встретить много знакомых лиц, перешедших на работу в L’Apogée Courchevel из отелей du Cap-Eden-Roc и Château Saint-Martin & Spa. Таким образом, для гостей L’Apogée Courchevel будет обеспечено такое же высокое качество сервиса, которое существует в других отелях Коллекции.
<br><br>
Дизайн всех интерьеров принадлежит двум известным архитекторам - Индии Мадави и Жозефу Дирану. Они учли все для того, чтобы элегантность и стиль гармонично сочетались с комфортом и качеством.
<br><br>
Общий номерной фонд отеля насчитывает 56 комнат и апартаментов, включая Пентхаус и Шале. 
<br><br>
20 просторных двухместных номеров:<br>
15 номеров категории Prestige от 35 до 40 кв м<br>
5 номеров категории Deluxe от 30 до 34 кв м<br>
Большинство двухместных комнат могут быть объединены между собой. Во всех номерах - ванная комната с душевой кабиной и ванной.						
						
						
						</p>
						<img class="imagess" src="img/hotels/76.jpg"><br>
						<p><b>Пентхаус</b></p>	
						<p>
Самый просторный Suite отеля L’Apogee Courchevel занимает последний этаж, откуда открывается панорамный вид на Куршевель. Пентхаус включает 4 спальные комнаты, три из которых могут быть подготовлены как для одноместного так и двухместного проживания. Такая конфигурация идеально подходит для отдыха с семьей или в кругу друзей. Просторные апартаменты так же включают салон и столовую. Гостям Пентхауса предоставляются услуги личного батлера.

Отличительная черта номера – большое количество балконов с красивейшими видами на горы. После дня катания на лыжах, гости апартаментов могут расслабиться в собственном мини спа Центре, включающем сауну, хаммам, джакузи, а так же джакузи на открытой террасе с панорамным видом на станцию. Так же в Пентхаусе для гостей оборудована отдельная комната для просмотра кинофильмов или игр на приставках последнего поколения.
						</p>
						
						<p><b>Шале L'Amarante</b></p>
						<p>						
	Пятиэтажное Шале Amarante примыкает к зданию отеля L’Apogée Courchevel. Шале имеет отдельный вход, а так же прямой доступ к трассам. Шале располагает 5 просторными спальными комнатами, столовой и мини спа-центром, который включает сауну, джакузи и массажную комнату на двоих. К услугам гостей – личный повар и батлер. Главный вход в шале ведет на 3 этаж здания (общая площадь этажа 97 кв м), где расположены прихожая с лифтом, соединяющим все этажи здания, кухня, столовая и салон. На четвертом этаже расположены 2 спальные (каждая площадью 50 м) с отдельными гардеробными и ванными комнатами. Одна из ванных комнат оборудована хаммамом. На верхнем мансардном этаже Шале расположена одна спальная с отдельной ванной и гардеробной комнатой. На нижних этажах расположены еще 2 спальные (каждая так же площадью 50 кв м), с гардеробными и ванными комнатами, а так же домашний кинозал с игровыми приставками.							
						</p>
						
						<p><b>Шале Alpensia</b></p>
						<p>						
		Четырехэтажное Шале Alpensia примыкает к зданию отеля L’Apogée Courchevel. Шале имеет отдельный вход, а так же прямой доступ к трассам. Шале располагает 5 просторными спальными комнатами, столовой и мини спа-центром, который включает сауну, джакузи и массажную комнату на двоих. К услугам гостей – личный повар и батлер. Главный вход в шале ведет на второй этаж здания, где расположены прихожая с лифтом, соединяющим все этажи здания, кухня, столовая и салон. На втором этаже расположены 3 спальные с отдельными гардеробными и ванными комнатами. Одна из ванных комнат оборудована хаммамом. На верхнем мансардном этаже Шале расположены две спальные комнаты, каждая из которых с отдельной ванной и гардеробной комнатой. На нижнем этаже расположены домашний кинозал и мини SPA-центр.
						</p>
						


					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN L'APOGEE COURCHEVEL</b>  
						</p>
						<p>						
						Шеф-поваром отеля является Жан-Люк Лефрансуа, уроженец Руана с внушительном опытом работы - 30 лет в лучших ресторанах Парижа (от Ritz до l'Hotel de Crillon).	
						</p>
						<img class="imagess" src="img/hotels/77.jpg"><br>
						<p><b>Ресторан Le Comptoir de l’Apogée</b></p>
						<p>						
Изысканный ресторан Le Comptoir de l’Apogée Courchevel предлагает гостям лучшие блюда французской кухни. Уютная атмосфера ресторана дополняется панорамным видом на величиственные горные пики. Каждый вечер на ужин ресторан предлагает авторскую карту блюд, созданных Шеф-поваром Жан-Люком Лефрансуа из продуктов от лучших поставщиков Франции, а DJ MaxeeBee не даст заскучать, проигрывая самые зажигательные композиции сезона. Виртуозный шеф-кондитер Эв Монкорже дополнила меню восхитительными десертами, которые придутся по вкусу всем гостям без исключения.

Еще одна гордость Le Comptoir – коллекция сыров от местных фермеров, доведенных до зрелости в L’Apogée. 	
						</p>
						
						<p><b>Ресторан японской кухни KOORI</b></p>
						<p>						
Интерьер ресторана, в котором могут разместиться до 50 гостей, завораживает: творение модного дизайнера Жозефа Дирана украшает изящная двойная лестница-спираль, ведущая к главному залу. Здесь, в центре, окаймленном с одной стороны витриной с раритетными бутылками Jéroboams, возвышается барная стойка из черного мрамора, а над потолком величественно парят два светящихся кольца люстр, созданных специально для Олимпийских игр в Барселоне.
Шеф-повар Жан-Люк Лефрансуа предложил множество вариаций на японскую тему: «Карпаччо Koori», «Черная треска в мисо-соусе»… Кроме того, гостей ждет огромный выбор суши, роллов, сашими и других блюд Страны восходящего солнца. Кондитерские шедевры от Эв Монкорже идеально дополняют основное меню. Гостям Koori обязательно следует отведать ее коронный десерт «Японские жемчужины в кокосовом молоке со свежим манго»! Также в ресторане предлагается множество видов саке и огромная коллекция чая.
Koori в переводе с японского означает Лед.
Koori  - это настоящий дух Японии в самом сердце французских Альп!	
						</p>
						
						<p><b>Cigar Lounge</b></p>
						<p>						
В L’Apogée Courchevel также открылся CIGAR LOUNGE, где гости могут расслабиться, наслаждаясь  лучшими сигарами. Мягкие широкие диваны, обитые бархатом, низкие столики и камин из черного мрамора, в котором холодными вечерами потрескивают дрова – атмосфера, идеальная как для уединенных размышлений, так и для задушевных бесед и философских споров.

Истинные ценители сигар найдут здесь старейшие  и редчайшие марки, такие, как «Monte Cristo», которые выпускаются с 1930-го года, или любимые самим Команданте «Partagas» (с 1845 года) и даже известные во всем мире «Roméo et Juliet », и, конечно, "Черчилль", которые производились исключительно для сэра Уинстона во время Второй мировой войны.  Все, чтобы расслабиться и на время забыть о времени, вдыхая терпкий табачный аромат…
						</p>
						
						<p><b>Бар l’Apogee Courchevel </b></p>
						<p>						
Бар l’Apogée благодаря дизайнеру Жозефу Дирану тоже полностью обновился. Пожалуй, это один из лучших проектов Дирана, где ему удалось достичь невероятной гармонии, взяв за основу традиционный стиль альпийского шале, но при этом дополнив его элементами современности. Теперь здесь стало еще уютнее: широкие столы, мебель теплых, песочных и терракотовых оттенков, мягкий свет - гости могут обедать или ужинать, наслаждаясь каждый вечер живой музыкой.

Днем Бар L’Apogée открыт на обед и ланч. А ночью он превращается в одно из самых тусовочных мест Куршевеля, где играют лучшие DJ и выступают мировые звезды.	
						</p>
						

						<p>						
Команда:<br>

<br>Жан-Люк Лефрансуа - шеф-повар отеля
<br>Маэстро Лефрансуа, настоящий профессионал своего дела, уроженец Руана, за плечами которого внушительный опыт – 30 лет работы в лучших ресторанах французской столицы.  
<br>Жану-Люку довелось поработать в легендарных ресторанах Парижа, от Ritz до l’Hôtel de Crillon, набраться мастерства у самых известных шеф-поваров: у Элен Дарроз, Доминика Буше, в Relais Louis XIII и Prunier. 
<br>Ева Монкоржэ - шеф-кондитер.


<br><br>Жеро Турнье - старший сомелье.
<br>Жеро Турнье также работает главным сомелье в отеле Château Saint Martin & Spa с 2012 года.

 

 
<br><br>Акрам Решидов - старший бармен. 
<br>Акрам Решидов также работает в качестве старшего бармена в отеле Château Saint-Martin & Spa, а прежде он занимал аналогичную должность в Hotel du Cap-Eden-Roc с апреля 2008 года.

 

 
<br><br>Николя Маркон - директор ресторана.
<br>Николя Маркон занимает аналогичный пост в Hotel du Cap-Eden-Roc. Свою работу в гостинице он начал в 1992 году.

 

			
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN L'APOGEE COURCHEVEL</b>
					</p>
					
<img class="imagess" src="img/hotels/143.jpg"><br>
					
					<p><b>КУРШЕВЕЛЬ-1850 – ОДИН ИЗ ЛУЧШИХ МИРОВЫХ КУРОРТОВ ДЛЯ КАТАНИЯ НА ГОРНЫХ ЛЫЖАХ</b></p>

					<p>
Прямой доступ к трассам.<br><br>
Гости отеля L’Apogée Courchevel имеют возможность начать катание прямо от отеля. Также в отеле есть прекрасно оборудованная комната ”ski room”  для хранения и обслуживания лыжного снаряжения. Персонал ”ski room” каждое утро занимается подготовкой спортивного оборудования гостей, обеспечивая его превосходное состояние и идеальную подгонку; необходимый ремонт производится незамедлительно. По возвращению с катания, персонал отеля помогает гостям снять снаряжение. А чтобы быстрее согреться, здесь предлагают различные теплые напитки со сладостями.
<br><br>
На территории региона Три Долины расположены горнолыжные трассы общей протяженностью 600 км, оборудованные 172 подъемниками. Множество спусков разной степени сложности позволяют выбрать комфортное катание, как новичкам, так и опытным горнолыжникам. Для детей и взрослых на курорте работает одна из крупнейших в мире горнолыжных школ.
<br><br>
• Самая большая протяженность трасс<br>
• Самая большая в мире горнолыжная школа<br>
• Оборудованная комната для хранения снаряжения<br>
• Прямой доступ к трассам, собственный подъемник<br>
А также катание на санях, на собачьих упряжках, heli-ski и множество других активных видов отдыха.<br>
<br>
В отеле:
<br><br>
- SPA центр Sisley<br>
- закрытый бассейн и джакузи<br>
- традиционная русская баня<br>
- cigar lounge<br>
- бар с ежедневными выступлениями лучших DJ <br>
- бесплатный шаттл (круглосуточно)<br>
- детский клуб
	
					</p>
	
					
					</div>
					
					<div class="this count6">
					<p><b>TO SPA IN L'APOGEE COURCHEVEL</b></p>
					<img class="imagess" src="img/hotels/144.jpg"><br>
					<p>
Добро пожаловать в SPA L’Apogée! <br><br>

Здесь предлагаются лучшие процедуры, с помощью которых можно восстановить и поддержать физическую форму и естественную красоту.
<br><br>
В новом сезоне 2017/2018 SPA отеля начинает сотрудничество с известной швейцарской маркой косметики премиум класса — La Prairie. С момента своего основания La Prairie делает ставку на швейцарскую точность, инновационные научные разработки и ингредиенты высшего качества, чтобы предложить своим клиентам особенный уход, эффективный и утонченный. Признанная во всем мире марка средств по уходу La Prairie, которая отличается высоким качеством входящих в состав средств ингредиентов, а также эффективностью и индивидуальным подходом к каждой процедуре, станет прекрасным дополнением одного из самых фешенебельных зимних курортов.
<br><br>
SPA L'Apogee by La Prairie включает четыре процедурных кабинета, а также отдельный Spa Suite для двоих. Кроме этого в SPA-центре расположены cалон красоты и салон-парикмахерская, бассейн, джакузи, хаммам, cоляная сауна и традиционная русская баня (для двоих).
<br><br>
SPA L'Apogée – это маленький рай для ценителей спа-процедур на одном из лучших горнолыжных курортов мира.

					</p>
					
					</div>
					
					<div class="this count7">
					<p><b>TO THE KIDS IN L'APOGEE COURCHEVEL</b></p>
					<img class="imagess" src="img/hotels/145.jpg"><br>
					<p>
Максимальный комфорт для семей с детьми:<br><br>

• Прямой доступ к трассам, собственный подъемник<br>
• Двухместные номера и Suites для размещения с детьми<br>
• Персонализированные программы<br>
• Самый большой детский клуб в Courchevel 1850<br><br>

Горные лыжи и прочие активные виды отдыха для детей:<br>
Отель имеет прямой выезд к трассам станции, а так же собственный подъемник. На зеленых и голубых трассах дети смогут быстро и безопасно научиться кататься на лыжах. Каждое утро детишкам выдаются подогретые горнолыжный ботинки. Специалисты ежедневно проверяют снаряжение, так как оно должно находиться в идеальном состоянии, чтобы максимально обезопасить маленьких лыжников. Кроме того, детям предлагаются и многие другие любимые ими зимние развлечения, включая катание на собачьих упряжках и санках.
<br><br>
Детский клуб - самый большой в Куршевеле.
<br><br>
Mini VIP 1850 – это клуб для детей в возрасте от 4 до 10 лет. Пространство клуба разделено на несколько тематических зон, среди которых выделяет импровизированная юрта, которая одновременно может служить мини кинотеатром для детишек. Ежедневно здесь предлагаются разнообразные программы под руководством профессионалов, прошедших специальную подготовку в компании "Petit VIP"  -  ведущего эксперта в области создания и подготовки персонала для детских клубов во Франции и за рубежом.
<br><br>
Free style 1850 – это клуб для детей в возрасте от 11 до 15 лет. Яркое пространство клуба оформлено в стиле "Pop Art".  Ежедневно здесь предлагаются разнообразные программы под руководством профессионалов, прошедших специальную подготовку в компании "Petit VIP"  -  ведущего эксперта в области создания и подготовки персонала для детских клубов во Франции и за рубежом.
<br><br>
Развлечения в клубе и на открытом воздухе<br><br>
В рамках клуба предусмотрены разнообразные развлекательно-познавательные программы, как на территории клуба, так и на открытом воздухе: знакомство с флорой и фауной региона, дегустации продуктов и блюд местной кухни, творческие ателье, фокусы, съемки мультфильмов, показы мод, соревнования по игре в пинг-понг.
<br>Занятия организуются ежедневно во второй половине дня, после возвращения с катания на лыжах. Шеф-повар отеля приготовил специальное детское меню для вечерних посиделок в клубе – маршмеллоу, блинчики.
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>