<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>THE LANESBOROUGH</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-lanesborough.jpg">
					<img src="img/clogos/photo-lanesborough.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Расположенный в самом центре Лондона, между Букингемским дворцом и Гайд-парком, The Lanesborough с декабря 2013 года был закрыт на масштабную реконструкцию, в ходе которой были бережно восстановлены 93 номера, включая 43 suites, а также лобби, залы, ресторан и бар; при этом отель сохранил английский стиль, ставший его визитной карточкой, благодаря знаменитому итальянскому дизайнеру Альберто Пинто.

Бриллиантом в короне отеля является восхитительный The Royal Suite (450 м2): созданный для самых взыскательных гостей, он состоит из семи спален, обеденной комнаты, кухни и гостиной; из огромных французских окон открывается захватывающий панорамный вид на Арку Веллингтона.

Полностью преобразился и ресторан Céleste, вернувшись к интерьерам стиля Регентства, истинным воплощением которого стал The Lanesborough. Кухню возглавляет самый титулованный шеф-повар Парижа, обладатель целых четырех мишленовских звезд и легенда Le Bristol Paris (где он творит с 1999 года), Эрик Фрешон, который назначил исполнительным шефом своего протеже Флориана Фаварио.

The Garden Room, ставший легендой среди ценителей сигар, возродится в статусе лучшего cigar lounge в Лондоне. В  Баре Библитотека, где можно познакомиться с "Liquid History" - коллекцией старейших марочных коньяков, некоторым из них больше 200 лет, - вновь царит атмосфера традиционного английского клуба. Для частных мероприятий и закрытых ужинов к услугам гостей семь элегантно оформленных банкетных залов.

Подобно тому, как в английских частных поместьях принимают дорогих гостей, The Lanesborough предоставляет услуги личного дворецкого для всех категорий номеров. Команда из 23 батлеров, говорящих на всех языках мира, заботится о комфорте гостей 24 часа в сутки.

После масштабной реновации, призванной превратить The Lanesborough в самый современный памятник эпохи Регентства, новое видение мира, в котором комфорт и технологичность давно перешли из разряда преимуществ в насущную необходимость, здесь гармонично сочетается с подходом эстета и бережным отношением к старому доброму прошлому – а традиционные английские радости возведены в ранг культа.
						</p>
						
						<table width="100%">
						<tr>
							<td><p>Hyde Park Corner<br>
London, SW1X 7TA<br>
phone: +44 20 7259 5599<br>
reservations@lanesborough.com<br>
www.lanesborough.com/</p> 
							</td>
							<td><p>
							Mr. Antoine Vergeot<br>
Senior Sales Manager<br>
AVergeot@lanesborough.com</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO THE LANESBOROUGH</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
The Lanesborough расположен в самом центре Лондона, в фешенебельном районе Найтсбридж. С одной стороны находится королевский Гайд-парк, а с другой – величественная Арка Веллингтона и Букингемский дворец. Отель имеет исключительное местоположение вблизи основных достопримечательностей столицы, а до Harrods, одного из самых известных торговых центров мира, всего несколько минут ходьбы.
 
<br><br>Как добраться
<br>Из аэропорта Хитроу – около 45 минут на машине. Из аэропорта Гэтвик полтора часа на такси. Ближайшая станция метро – Hyde Park Corner, на линии Пиккадилли.
<br>До железнодорожного вокзала Victoria Station можно добраться на машине  за шесть минут, до вокзала скоростных линий Санкт-Панкрас – 30 минут езды. Можно также заказать трансфер или передвигаться по городу на одном из коллекционных автомобилей собрания The Lanesborough.
 
<br><br>Расстояния до аэропортов Лондона:
<br>Аэропорт Хитроу – 19.3 км
<br>Аэропорт Гэтвик – 48.3 км
<br>Аэропорт Станстед – 72.4 км
<br>Аэропорт Сити – 12.9 км</p>
					<p>
					<b>Трансферы:</b>
<br><br>Аэропорт Хитроу
<br>Mercedes S Class or BMW7 – £150
<br>MPV / Limousine – £155
<br>Bentley – £355
<br>Rolls Royce – £410
 
<br><br>Аэропорт Гэтвик, Лютон и Станстед
<br>Mercedes S Class или BMW 7 – £200
<br>MPV / Limousine – £225
<br>Bentley – £405
<br>Rolls Royce – £490
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT THE LANESBOROUGH</b>
						</p>

						<p>
						<b>Размещение</b>
						</p>
						<p>
						В отеле 93 роскошных номера, включая 43 suites, элегантное оформление которых - великолепные классические гардеробные шкафы, антикварные письменные столы и избранные произведения искусства - сочетает в себе высокие стандарты современных технологий. Каждый номер оборудован панелью управления номером, заказом услуг и ночной подсветкой. Инновационной услугой является умный ключ от входной двери, дистанционно открывающий дверь. Внутреннее убранство выполнено в подлинном стиле Регентства - эпохи 1820-х годов, для которой характерны тонкая цветовая гамма и изящная мебель. После реновации отель сохранил английский стиль, ставший его визитной карточкой благодаря итальянскому дизайнеру Альберто Пинто.
В ванных комнатах, облицованных итальянским мрамором, представлена эксклюзивная линия косметики, разработанная известным английским парфюмером Roja Dove специально для The Lanesborough.
						</p>
						<img class="imagess" src="img/hotels/33.jpg"><br>
						<p>
						<b>Круглосуточные услуги батлера</b><br>
						Подобно тому, как в английских частных поместьях принимают дорогих гостей, The Lanesborough предоставляет услуги личного дворецкого. Это первый отель в Лондоне, где все гости при бронировании любой категории номера могут обращаться за помощью к батлеру 24 часа в сутки. В распоряжении гостей команда из 23 батлеров, говорящих на всех зыках мира. Ознакомление с отелем, помощь при заселении в номер, распаковка и упаковка багажа, составление плана отдыха и развлечений или бизнес маршрута - персональный дворецкий будет рад сделать отдых гостей отеля наиболее комфортным.
						</p>
						
						<p>
						<b>Superior room / Deluxe room</b><br>
						Площадь Superior room – около 25 м2/ Deluxe room – около 30 м2
Элегантные номера Superior и Deluxe, выполненные в стиле Регентства, предлагают комфортное размещение и высокие стандарты современного технического оснащения. Каждый номер Superior и Deluxe располагает отдельным небольшим коридором, письменным столом и зоной для отдыха. Ванные комнаты, облицованные итальянским мрамором, оборудованы душевой кабиной или ванной и туалетным столиком с одной раковиной. Современное техническое оснащение номеров представлено в виде электронной панели управления номером и встроенной развлекательной системой. В номерах расположены кровати размера queen size. Из окон этих номеров открывается великолепный вид на Гайд-парк, озеро Серпентин и далее.
						</p>
						
						<p>
						<b>Executive room/ Premier room</b><br>
						Площадь номеров Executive room – около 30 м2/ Premier room – около 40 м2
Выполненные в стиле Регентства роскошные номера Executive и Premier подходят для комфортного размещения взыскательных гостей, которые любят просторные номера. В каждом номере отдельный коридор, письменный стол и небольшая зона для отдыха. Современное техническое оснащение номера представлено в виде электронной панели управления номером и встроенной развлекательной системой. В номерах расположены кровати размера king size. Облицованные итальянским мрамором ванные комнаты Executive room оборудованы душевой кабиной или ванной и туалетным столиком с одной раковиной. В ванных комнатах Premier room находится ванна и/или отдельная душевая, а также туалетный столик с двумя раковинами. Из окон этих номеров открывается великолепный вид на Гайд-парк и озеро Серпентин.
						</p>
						
						<p>
						<b>Junior Suite и Executive Junior Suites</b><br>
						Площадь номеров Junior Suite - 40-44 м2/ Executive Junior Suites - 48-53 м2
Категория Junior Suite идеальна для гостей, предполагающих длительное размещение и любящих больше пространства. Номер визуально разделен на две части, а именно зону для отдыха или работы, где расположен диван и кресла и спальню. В номерах также есть выделенная гардеробная зона; отдельный холл, декорированный деревянными панелями; просторная ванная комната, облицованные мрамором и лёгкая в использования панель управления номером.
В номерах следующей категории Executive Junior Suite гостиная может быть отделена от спальни раздвижными межкомнатными дверьми. Номера более светлые и расположены на втором или третьем этаже.
						</p>
						
						<p>
						<b>Apsley Suite</b><br>
						Площадь номеров - 48-52 м2
Из окон номера Apsley Suite открывается вид на лондонскую резиденцию герцогов Веллингтонов Apsley House. Нынешний облик в регентском стиле дом приобрел при его знаменитом владельце 1-ом герцоге Веллингтоне. Apsley Suite получил в честь этого красивейшего здания не только название, но и роскошные интерьеры в регентском стиле. Номера этой категории предлагают комфортное размещение и современные технологии управления номером. Каждый номер имеет холл, декорированный деревянными панелями, отдельную гостиную и спальню, выделенную гардеробную зону, панель управления номером и встроенную развлекательную систему. В ванной комнате, облицованной итальянским мрамором, расположена спа-ванна. Apsley Suite может быть соединен с номером рядом для размещения семей с детьми в удобном two-bedroom suite.   
						</p>
						
						<p>
						<b>Grosvenor Suite</b><br>
						Площадь номеров - 65-73 м2
Номера данной категории расположены на четвертом этаже отеля и выходят окнами на Арку Веллингтона и великолепный Грин-парк. Grosvenor Suite оформлен в регентском стиле и совмещает классику и современные технологии управления номером и услугами. Войдя в номер гости попадают в холл, декорированный панелями красного дерева, далее расположена роскошная гостиная, где можно устроить прием для 6 гостей, предусмотрен также гостевой туалет. Отдельная спальня с кроватью размера king-size соединена с гардеробной зоной. В ванной комнате, облицованной итальянским мрамором, расположена спа-ванна и отдельный душ.
						</p>
						
						<p>
						<b>St James Suite</b><br>
Площадь номера - 68 м2
Уникальный номер, элегантно оформленный в стиле Регентства. Открыв двери номера гости попадают в холл, искусно декорированный панелями красного дерева, который ведет в отдельную просторную гостиную. St James Suite сочетает изысканный декор и современные технологии комфорта. Полностью обновленные интерьеры соответствуют фирменному стилю выдающего дизайнера Альберто Пинто. Ванная комната в St James Suite, облицованная мрамором, имеет дневной свет, туалетный столик с двумя раковинами, ванну и отдельный душ с функцией паровой бани. Современные и удобные панели управления номером и развлекательной системой делают размещение максимально комфортным. 
						</p>
						
						<p>
						<b>Buckingham Suite</b><br>
Площадь номеров - 68-71 м2
Величественные интерьеры и королевский вид. Номер Buckingham Suite– это великолепное размещение и вид на королевские сады Букингемского Дворца. Открыв двери номера гости попадают в длинный коридор, декорированный деревянными панелями красного дерева. Далее расположена отдельная гостиная, совмещенная с обеденной комнатой, богато оформленные в стиле Регентства с обилием расписанных вручную деревянных панелей. В гостиной можно накрыть ужин для шести или коктейль для восьми гостей. В каждом Buckingham Suite ванная комната, облицованная итальянским мрамором, имеет дневной свет, туалетный столик с двумя раковинами и отдельный душ с функцией паровой бани. Современные и удобные панели управления номером и развлекательной системой делают размещение максимально комфортным. Номер может быть расширен до two-bedroom suite.  </p>
						
						<p>
						<b>The Lanesborough Suite</b><br>
Площадь номера - 201 м2
Номер The Lanesborough Suite – не просто носит название отеля и отражает его суть, он полностью соответствует фирменному стилю его выдающего дизайнера Альберто Пинто, это изысканный стиль, безупречное мастерство и особое внимание к каждой детали. Дворцовый стиль Регентства, элегантный и роскошный прослеживается в деталях оформления четырех спален, двух гостиных и обеденной комнаты. Обновленные интерьеры, тонкие цвета, прекрасные ткани и отделка ручной работы дополняются современными технологиями комфорта. В каждой спальне кровать king-size и гардеробная зона, а ванные комнаты оборудованы спа-ванной, отдельным душем с функцией пара и туалетным столиком с двумя раковинами. В номере есть кухонный уголок с отдельным входом для батлера. The Lanesborough Suite можно забронировать как one, two или four-bedroom suite. При бронировании всего номера отель предоставляет бесплатно трансферы аэропорт-отель-аэропорт на роскошном автомобиле Rolls-Royce Phantom.</p>
						
											<p>
						<b>The Royal Suite</b><br>
Бриллиантом в короне отеля является восхитительный The Royal Suite (450 м2), созданный для самых взыскательных гостей. Выполненный в стиле Регентства номер дополнен изысканными деталями: пастельные оттенки с яркими акцентами, дорогие ткани и отделка ручной работы, также дополняются современными технологиями комфорта. The Royal Suite состоит из семи спален, семи ванных комнат, двух гостиных, обеденной комнаты и кухни; изящный стиль, безупречное мастерство английских мастеров и внимание к деталям – отличительные черты выдающегося дизайнера Альберто Пинто. Через величественные двойные двери The Royal Suite гости попадают в просторный холл и далее в ослепительную по своей красоте гостиную, наполненную дневным светом, проникающим внутрь через огромные французские окна, откуда открывается захватывающий панорамный вид на арку Веллингтона и сады Букингемского Дворца. В обеденной комнате расположен деревянный стол цвета махогани, который можно накрыть на 12 гостей. Зал соединен с кухонным уголком с отдельным входом для батлера. В номере также есть небольшой кабинет, панель дистанционного управления номером и встроенная развлекательная система. В ванных комнатах, облицованных итальянским мрамором, установлены туалетные столики с двумя раковинами, восстанавливающие спа-ванны и отдельный душ с функцией пара. The Royal Suite может быть забронирован с любым количеством спален. При бронировании всего номера с семью спальнями отель предоставляет бесплатные трансферы аэропорт-отель-аэропорт на Rolls-Royce Phantom.</p>
					
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN THE LANESBOROUGH</b>  
						</p>
<img class="imagess" src="img/hotels/34.jpg"><br>
						<p>
							<b>Ресторан Céleste (1* Michelin)</b>
						</p>
						<p>						
							Посещение ресторана отеля The Lanesborough - это одно из несравненных удовольствий, которое можно получить, находясь в Лондоне. Великолепное расположение в центре города в легендарном отеле дополняется роскошными интерьерами в венецианском стиле. Восхитительные барельефные фризы и рифленые колоны подчёркивают великолепие классического стиля зала. Ресторан Céleste находится в красивой стеклянной оранжерее, которая днем наполняется ярким солнечным светом, а вечерами переливается нежным лунным сиянием. Каждый день и на протяжении всего дня гости ресторана могут наблюдать увлекательные изменения в природе по временам года. 
 
Кухня ресторана Céleste не менее увлекательна. Рестораном удаленно руководит именитый шеф-повар Эрик Фрешон, 3* Michelin из отеля Le Bristol Paris, а на месте воплощает в жизнь кулинарные чудеса его протеже Флориан Фаварио. Заняв позицию шеф-повара ресторана в Лондоне, Флориан имеет в своем профессиональном портфолио более чем пятилетний опыт работы в Le Bristol Paris под руководством г-на Фрешона и богатый опыт и знания, полученные во время его путешествий по миру. Созданное им гастрономическое меню нового ресторана носит благородный, выдержанный характер, и имеет тонкие британские нотки благодаря использованию местных продуктов.
 
Для проведения частных мероприятий ресторан Céleste располагает отдельным залом, который может обслужить 14 гостей. В зависимости от пожелания гостей зал может быть визуально скрыт или иметь открытый доступ из основного ресторана. Также есть возможность соединить зал с одной из двух дегустационных винных комнат, предлагающих внушительную коллекцию вин, большинство из которых можно заказать по бокалу.</p>
						<p>
							<b>The Library Bar</b>
						</p>
						<p>
							В баре отеля царит атмосфера традиционного английского клуба: узкие встроенные стеллажи с прекрасными книгами в кожаных переплётах, стены декорированы красивыми обоями с деревянными инкрустациями; бар обставлен мягкими диванами и ‘крылатыми’ креслами. Семь дней в неделю для гостей играет пианист, а в прохладные зимние месяцы в камине уютно потрескивает огонь. Коллекция крепких напитков бара Liquid History дает возможность изучать их историю, например, дегустируя винтажный коньяк, которому более 200 лет.
 
Отличие коньяка от арманьяк. Представьте отрез бархата и отрез другой шелковой ткани. Погладьте ткань. Бархат имеет глубокую, богатую текстуру. Это арьманьяк. Шелк – чистое изящество и это, для меня, коньяк.</p>
						<p>
							<b>The Withdrawing Room</b> 
						</p>
						<p>
							Салоны, куда гости обычно удалялись после ужина, были самыми элегантными комнатами английского дома. Светло серый, нежно зеленый и золотой оттенки, искусная роспись стен и квартет хрустальных люстр от известной компании Wilkinson; обитые богатой тканью мягкие кресла и диваны; великолепный камин - покинуть это волшебное место просто невозможно. Салон открыт в течение всего дня для гостей, желающих попробовать самый лучший капучино в городе, встретиться с друзьями или неспешно отдохнуть.
						</p>
						<p>
							<b>Сигарный салон ‘The Garden Room’</b> 
						</p>
						<p>
							The Garden Room отеля является самым первым и роскошным сигарным салоном в районе Найтсбридж. Здесь собрана одна из лучших коллекций кубинских сигар – в том числе произведенных до эпохи Фиделя Кастро. Благодаря специальной системе отопления терраса открыта круглый год. В холодные зимние месяцы дамы могут закутаться в уютные кашемировые шали. Dress code – smart casual.</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO SPA IN THE LANESBOROUGH</b>
					</p>
					<img class="imagess" src="img/hotels/116.jpg"><br>
					<p>
					<b>The Lanesborough Club & Spa</b>

					<br><br>Wellness-Beauty-Fitness

					<br><br>13 марта 2017 года состоялось торжественное открытие нового SPA-центра!

					<br><br>Открытие роскошного The Lanesborough Club & Spa размером более 1600 м2 ознаменует новую веху в истории отеля. Так, в знаменитом районе Белгравия, в самом центре Лондона, появился современный «Сlub for life», который станет одним из самых эксклюзивных частных фитнес-клубов в Лондоне. The Lanesborough Club & Spa в сотрудничестве с известными во всем мире специалистами в области фитнеса, красоты и здоровья будет рад предложить широкий спектр услуг членам клуба и гостям отеля.

					<br><br>При оформлении The Lanesborough Club & Spa дизайнерское бюро «1508 London», разумеется, не могло не принять во внимание стиль, в котором выдержан сам The Lanesborough, реализованный легендарным бюро Альберто Пинто. Вдохновленные особенностями помещения, которое своими размерами и атмосферой напоминает скорее Римские бани, дизайн-бюро 1508 London несколько преобразовало классический стиль, в котором выдержан отель, создав уникальный и сбалансированный дизайн. Оформление выполнено в истинно британском стиле с добавлением классических элементов: шелковые обои, деревянная обшивка и кожаная обивка придают помещению благородный вид, а цветовая гамма, сочетающая индиго, темно-зеленый и бронзовый, искусно дополняют классическую естественную красоту дуба, мрамора и камня.

							
							
							
					<br><br><b>SPA</b>

					<br><br>К услугам гостей отеля и членов клуба уникальные спа-процедуры, разработанные на основе косметики ведущих мировыми брендов ila и La Prairie, а также специальные процедуры для лица от знаменитого косметолога и настоящего эксперта красоты Анастасии Ахиллеос.

					<br><br>Лобби-зона
					<br>Раздельные женская и мужская зоны с саунами и паровой баней
					<br>Просторные комнаты для переодевания с услугами SPA батлера
					<br>Experience shower
					<br>Гидро-бассейн и зоны для отдыха
					<br>SPA-лаундж
					<br>Кабинеты для маникюра и педикюра
					<br>4 SPA-кабинета
					<br>1 SPA-кабинет для двоих, оборудованный баней Расул и двойным душем
					<br>Fitness

					<br><br>Фитнес-зона The Lanesborough Club & Spa оснащена самым последним современным оборудованием. Для гостей отеля и членов клуба будут доступны групповые занятия по фитнесу, пилатесу, йоге, спиннингу, HIIT TRX,а также индивидуальные занятия со специалистами Bodyism Perfomance.

					<br><br>Система Bodyism была основана непосредственно в Лондоне и в настоящее время является одним из самых популярных течений в мире по поддержанию здоровой физической формы. Консультации по системе Bodyism будет давать сам её основатель - Джеймс Дуйган, по предварительному запросу.

					<br><br>Здоровое питание от Мишлен

					<br><br>В The Lanesborough Club & Spa есть собственный ресторан, где на протяжении всего дня можно попробовать здоровое меню, специально разработанное шеф-поваром Эриком Фрешоном и шеф-поваром Флорианом Фаварио на основе принципов Clean & Lean от специалистов Bodyism. Полуприватная зонаресторана подходит для частных мероприятий на 8-10 гостей.

					<br><br>Салон красоты Daniel Galvin Jr

					<br><br>Летом 2017 ведущий колорист Лондона и один из основоположников органической косметики Дэниел Гэлвин-младший открыл свой новый салон в The Lanesborough. Салон Daniel Galvin Jr расположен в самом отеле и предлагает широкий спектр парикмахерских услуг для женщин, мужчин и детей. Это прекрасное дополнение к открывшемуся весной этого же года The Lanesborough Club & Spa. 
										
					</p>	
					
					</div>
					
					<div class="this count7">
					
					<p>
					
					<b>Детская программа</b><br>
 <img class="imagess" src="img/hotels/117.jpg"><br>
					Приветственный подарок
					<br>Приятные сюрпризы каждый день
					<br>Детского размера банные халатики и тапочки
					<br>Фильмы для детей и мультфильмы
					<br>Книги и игры для детей
					<br>Детское меню и напитки
					<br>Детские кроватки и стульчики
					<br>Услуги няни (уведомление за 24 часа)
					<br>Консьерж для организации детских развлечений
					<br>Билеты на детские шоу, парки с аттракционами, музеи и тд
					<br>Роскошные веселые пикники по запросу
					
					</p>
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>