<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>THE RITZ</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-london.jpg">
					<img src="img/clogos/photo-london.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Отелей, которые носят имя легендарного Сезаря Ритца на свете много, но The Ritz - только один. С момента своего открытия в 1906 году отель The Ritz не устает восхищать своих гостей величием и неповторимым стилем.
Члены британской королевской фамилии чаще проводят официальные приемы в залах The Ritz, чем в своей официальной резиденции - Букингемском дворце. The Ritz был удостоен особой чести, став первым и единственным отелем, получившим Королевский Почетный Орден от Его Высочества Принца Уэльского.
Среди неоспоримых достоинств отеля можно выделить безупречное обслуживание, изысканную кухню ресторана The Ritz (1* Michelin), а также традиционные английские чаепития в "Пальмовом дворике"
						</p>
						
						<table width="100%">
						<tr>
							<td><p>150 Piccadilly, London W1J 9BR<br>
								Tel. +44 20 7493 8181<br>
								Fax. +44 20 7493 2687<br>
								www.theritzlondon.com</p> 
							</td>
							<td><p>
								Mr. Umberto Schioppa<br>
								Deputy Director<br>
								of Sales and Marketing<br>
								uschioppa@theritzlondon.com<br><br>
								 
									reservations@theritzlondon.com<br>
								Hallporters@theritzlondon.com
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL SACHER SALZBURG</b>  
					</p>
					<p>
					Отель The Ritz расположен в центре Лондона, на легендарной улице Пикадилли. Из окон отеля открывается восхитительный вид на Королевские сады Грин-парка и на Букингемский дворец.
Отель The Ritz стоит в районе самых "модных" улиц Лондона: Сент-Джеймс-стрит, Бонд-стрит, Джермин-стрит, Риджент-стрит, неподалеку от пассажа "Burlington Arcade" и книжного магазина Хатчардс.</p>
					<p>
					<b>Трансферы:</b><br>
Аэропорт Хитроу и Лондон Сити - отель:<br>
Mercedes класса Е - 90 фунтов стерлингов<br>
Mercedes класса S - 140 фунтов стерлингов<br>
Minivan - 140 фунтов стерлингов <br><br>

Аэропорт Гэтвик, Лютон и Станстед - отель:<br>
Mercedes класса Е - 140 фунтов стерлингов<br>
Mercedes класса S - 185 фунтов стерлингов<br>
Minivan - 185 фунтов стерлингов
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT THE RITZ LONDON</b>
						</p>
						<p>
						Торжественное открытие The Ritz London состоялось 24 мая 1906 года. Легендарный основатель отеля Сезар Ритц пригласил для строительства известного французского архитектора Чарльза Мьюиса и английского дизайнера Артура Дэвиса. Господа Мьюис и Дэвис начали свое успешное сотрудничество в 1900 году, работая над созданием Hotel Ritz в Париже и Carlton Hotel в Лондоне. В 1904 году приступили к работе над проектом лондонского отеля The Ritz, воплощая в жизнь инновационные идеи Сезара Ритца. В результате их работы в Лондоне появился отель, демонстрирующий новейшие инженерные решения, а также отличающийся превосходной отделкой и изяществом форм. The Ritz стал первым зданием со стальным каркасом в городе, в отеле была установлена усовершенствованная система вентиляции, а также двойные стекла на окнах; уникальным было наличие ванной комнаты в каждом номере и латунный каркас кровати вместо деревянного. Отель имел ошеломляющий успех.
 
<br><br>С тех пор роскошь и величие стали синонимами этого легендарного отеля. За свою 110-летнюю историю The Ritz имел честь принять у себя гостях много знаменитых и популярных людей, а также запечатлеть уникальные события и встречи. В The Ritz неоднократно встречались Черчилль, де Голль и Эйзенхауэр во время Второй мировой войны, здесь танцевала величайшая балерина XX века Анна Павлова, здесь любил останавливаться Чарли Чаплин. В силу его ошеломляющей популярности ему приходилось прибегать к помощи 40 полицейских, чтобы попасть в отель сквозь толпу фанатов.
 
<br><br>В 1995 году сэр Дэвид Баркли и сэр Фредерик Баркли приобрели The Ritz. Сразу же началась полная реконструкция. На восстановление отеля потребовалось более 25 миллионов английских фунтов стерлингов. К 2001 году были возрождены первоначальные интерьеры в стиле эпохи Людовика XVI. В январе 2002 года The Ritz был удостоен особой чести стать первым и единственным отелем, получившим Королевский Почетный Орден от Его Высочества Принца Уэльского.  

<br><br>Изысканная антикварная мебель, декоративные панели, украшенные золотыми листьями, канделябры и бронзовые настенные подсвечники подчеркивают стиль эпохи Людовика XVI. Старинные гравюры и расшитые вручную шторы из шелковой тафты придают величественность каждому номеру. Здесь ничто не нарушит атмосферу роскоши и комфорта, которая удовлетворит даже самого взыскательного гостя.
 
<br><br>На сегодняшний день в отеле The Ritz 136 номеров:
<br>- Signature Suites (The Green Park Suite, The Two Bedroom Piccadilly Suite, The Royal Suite, The Prince Of Wales Suite)
<br>- 1 The Royal Suite
<br>- 1 The Prince Of Wales Suite
<br>- 1 The Green Park Suite
<br>- 1 The Piccadilly Suite
<br>- 14 Deluxe Suites
<br>- 4 Executive Suites
<br>- 3 Superior Suites
<br>- 23 Junior Suites
<br>- 20 Deluxe King
<br>- 27 Executive King
<br>- 30 Superior King
<br>- 11 Superior Queen
<br>Услуги для гостей и сервис в номерах:
<br>услуги носильщика, камера хранения для багажа, 24-часа обслуживание в номерах, парковка с 07:00 до 23:00, бесплатная чистка обуви, услуги шофера, бесплтаный Wi-Fi. В номерах минибар, телефон с прямым номером и автоответчиком, кондиционер и климат-контроль, спутниковое телевидение, бесплатный Wi-Fi, в ванной комнате косметические продукты известного английского бренда Asprey.
						</p>
						<img class="imagess" src="img/hotels/31.jpg"><br>
						<p>
						<b>Superior Queen</b>
						</p>
						<p>
Площадь комнаты составляет 20 кв. м. Все номера оформлены в роскошном и элегантном стиле. В каждой комнате кровать queen-size и элегантное трюмо. Отделанная мрамором ванная комната располагает двумя раковинами и ванной, совмещенной с душем. Окна обращены либо на улицу Пикадилли, либо на внутренний дворик отеля.  
						</p>
						
						<p>
						<b>Superior King/Twin</b>
						</p>
						<p>
						Площадь составляет 24 кв. м. Номер Superior подойдет для размещения двух гостей, которые планируют непродолжительное пребывание в отеле. Из окон номеров открывается вид либо на внутренний дворик, либо на улицу Пикадилли. В номерах с видом на улицу Пикадилли ванные комнаты меньше по размеру, чем в номерах с видом на внутренний дворик. 
						</p>
						
						<p>
						<b>Executive King/Twin</b><br>
						Площадь номера - 30 кв. м. Очень тихие номера, выходят окнами на внутренний дворик отеля. В номерах этой категории предусмотрена выделенной зона для отдыха и отдельный рабочий стол. В ванных комнатах этой категории расположены две раковины. 
						</p>
						
						<p>
						<b>Deluxe King/Twin</b><br>
						Площадь номера - 36 кв. м. Комнаты Deluxe King значительно больше, чем предыдущие категории. Номера с видом на Пикадилли чуть более просторные, чем с видом на Грин-парк. Комнаты подойдут для размещения трех взрослых или гостей с ребенком. Номера Deluxe King могут соединяться с другим Deluxe King или Junior Suite.
						</p>
						
						<p>
						<b>Junior Suite</b><br>
						Площадь комнаты составляет 46 кв. м. Номера данной категории очень просторны и располагают выделенной зоной спальни и гостиной. Каждый Junior Suite может разместить до четырех человек. Двое детей до 16 лет останавливаются в комнате с родителями бесплатно. Номера могут объединяться друг с другом или с Deluxe King, создавая прекрасную возможность для размещения семьи. В номерах очень тихо, несмотря на то, что окна выходят на улицу Пикадилли.
						</p>
						
						<p>
						<b>Superior Suite</b><br>
						Площадь номера - 62 кв. м. Номера с раздельными спальней и просторной гостиной, а также большой мраморной ванной комнатой. Superior Suite расположены на седьмом этаже отеля с видом на Грин парк и улицу Пикадилли. Один из номеров данной категории, а именно уютный Park Suite, может быть соединен с The Berkeley Suite.
						</p>
						
						<p>
						<b>Executive Suite</b><br>
						Площадь номера - 72 кв. м. Четыре номера этой категории расположены на разных этажах отеля с видом на Пикадилли или Грин-парк. В каждом номере просторный салон, элегантная спальня, прихожая и мраморная ванная комната. Executive Suites могут быть соединены с The Piccadilly Suite, The Berkeley Suite и и The Prince Of Wales Suite. Один из новых номеров данной категории Executive Suite(47 кв. м.) расположен на седьмом этаже отеля с видом на улицу Пикадилли в сторону Королевской Академии художеств. Отличительными чертами номера является наличие современных деталей в традиционном для TheRitz классическом стиле: в обивке мебели использованы современные фактурные ткани и сочные оттенки, молдинги на стенах покрыты сусальным серебром, в спальне дополнительно сделано специальное мягкое освещение, в ванной комнате - большая душевая кабина с тропическим душем и пол с подогревом.
						</p>
						
						<p>
						<b>The Piccadilly Suite</b><br>
						Новый номер площадью около 75 кв. м. расположен на седьмом этаже отеля. Свое название Suite получил благодаря прекрасному панорамному виду на улицу Пикадилли в сторону Королевской Академии художеств. Интерьеры выполнены в традиционном для The Ritz классическом стиле, который дополнен современными деталями. Особенностью Piccadilly Suite является использование современной фактурной ткани и сочных оттенков, а также специальное мягкое освещение в спальнях. Некоторые элементы сделанной на заказ элегантной мебели и декоративные молдинги на стенах покрыты сусальным серебром. Великолепная ванная комната отделана мрамором Norwegian Rose и Calacatta Vagil Oro и оснащена большой душевой кабиной с тропическим душем, а также полом с подогревом. Номер The Piccadilly Suite можно соединить с соседним Executive Suite. При бронировании получившегося Two Bedroom Piccadilly Suite гости получают ряд привилегий, включая бесплатный трансфер из аэропорта на эксклюзивном The Ritz Rolls-Royce Phantom и круглосуточные услуги личного дворецкого.
						</p>
						
						<p>
						<b>The Green Park Suite</b><br>
						Открытый летом 2016 года новый Suite площадью 111 кв. м. Номер расположен на 7 этаже отеля, открывая гостям великолепные виды на королевский Green Park и улицу Пиккадилли. Дизайн выполнен в современном стиле в нежной сиренево-голубой цветовой гамме, в оформлении интерьеров использована сделанная на заказ мебель из полированного дерева, сусальное серебро, предметы антиквариата и другие эксклюзивные элементы. Green Park Suite располагает двумя спальнями с собственными ванными комнатами, гостиной с большим мраморным камином, овальным дубовым обеденным столом на шесть персон, а также кухней. В спальнях с большими гардеробными создано специальное мягкое освещение. Ванные комнаты с подогреваемыми полами отделаны мрамором Norwegian Rose и Calacatta Vagil Oro; в каждой имеется большая душевая кабина с тропическим душем, отдельная ванна, биде и двойные раковины. На кухне установлен духовой шкаф Miele, микроволновая печь, плита и кофемашина Nespresso. Номер может быть соединен со смежным Executive Suite.
При бронировании этого номера гости получают ряд привилегий, включая бесплатный трансфер из аэропорта на эксклюзивном The Ritz Rolls-Royce Phantom и круглосуточные услуги личного дворецкого.
						</p>
						
						<p>
						<b>Deluxe Suite</b><br>
						Площадь номера - 80 кв. м. При оформлении Deluxe Suite внимание уделялось каждой детали, поэтому убранство поражает своим великолепием. В каждом номере в распоряжении гостей просторный холл, ведущий в роскошные гостиную и спальню. В некоторых номерах две роскошные ванные комнаты. Вид из окон открывается на королевский Грин-парк или улицу Пикадилли.   
 
Deluxe Suite могут объединяться с прилегающими номерами Superior King и Deluxe King.
						</p>
						
						<p>
						<b>Trafalgar Suite (Deluxe Suite)</b><br>
						Площадь номера - около 80 кв. м. Это роскошный угловой номер с отдельной гостиной и спальней. Из окон открывается вид на улицу Пикадилли и королевский Грин-парк. Номер был полностью переделан из апартаментов, которые раньше использовали исключительно для торжественных приемов. Теперь новый дизайн и стиль привлекают гостей яркими красками в сочетании с классическим дизайном и антикварными вещицами.
						</p>
						
						<p>
						<b>The Arlington Suite</b><br>
						Площадь уютного и элегантного Arlington Suite составляет 89 кв.м. В номере просторная гостиная и спальня, гардеробная комната и две ванных комнаты, в каждой из которых встроенный плазменный телевизор. Окна Arlington Suite выходят во внутренний дворик. Этот номер прекрасно подходит для двух гостей.
						</p>
						
						<p>
						<b>The Royal Suite</b><br>
						Это двухэтажные апартаменты, общей площадью 157 кв.м. The Royal Suite поражает изысканностью интерьеров. На первом этаже сюита расположилась уютная гостиная с оригинальными рукописными полотнами, здесь за овальным столом могут собраться 6 человек, а рядом в обеденной комнате за столом из красного дерева может расположиться семья из 10 человек. На второй этаж в изумительную овальную спальню ведет незаметная с первого взгляда лестница. Кроме овальной спальни на втором этаже находится небольшой кабинет, гардеробная и мраморная ванная с античными зеркалами и встроенным плазменным телевизором.
Интерьер всех комнат сюита построен на контрасте светлых и темных тонов. Пастельные стены, яркие бордовые или темно-синие портьеры, полы из темных пород дерева и т.д. Дизайнерские акценты расставлены на мебели, обивка которой изобилует цветочными орнаментами. Также следует обратить внимание на потолок, который украшен позолоченными листьями и цветами.
						</p>
						
						<p>
						<b>The Prince Of Wales Suite</b><br>
						Из роскошных апартаментов-пентхаус The Prince Of Wales Suite открывается великолепный вид на Грин Парк и Букингемский Дворец. Площадь сюита составляет 185 кв.м., поэтому The Prince Of Wales Suite идеально подходит для семьи из 4-х человек. В номере есть все необходимое для длительного проживания. Отдельный коридор ведет в гостиную, которая делится на просторную зону для отдыха и обеденную зону с овальным столом на 6 человек. Также в номере две комфортабельные спальные комнаты, две мраморные ванные, в каждой из которых встроенный плазменный телевизор, оснащенная по последнему слову техники кухня и гардеробная. В The Prince Of Wales Suite можно смело приглашать гостей, поскольку в столовой стоит большой стол на 8 персон. Сюит также оснащен персональной охранной системой.
						</p>

						<p>
						<b>При бронировании номеров The Royal Suite и The Prince Of Wales Suite гостям предоставляется дополнительно:</b><br>
						<br>звонок от персонального дворецкого по приезду с целью пожелать гостям приятного отдыха и уточнения пожеланий
						<br>трансфер из аэропортов Хитроу, Гетвик или Станстэд в отель
						<br>встреча гостей дворецким в отеле по приезду (или в аэропорту или ж\д станции)
						<br>услуги дворецкого 24 часа
						<br>check in в номере
						<br>распаковка вещей по желанию гостей в их присутствии
						<br>бесплатная глажка костюма и рубашки или платья по приезду 
						<br>приветственный стол буфет по приезду чай, кофе и выпечка утром мини afternoon tea в полдень бокал шампанского и канапе вечером
						<br>корзина с фруктами (обновление каждый день)
						<br>бар (обновление каждый день)
						<br>сервировка английского завтрака для двух персон каждое утро
						<br>консультации с шеф поваром отеля относительно меню
						<br>сервировка эксклюзивного ужина шеф поваром отеля в обеденной комнате номера 
						<br>банные халаты на выбор (шелковый, вафельный или махровый)
						<br>подушки на выбор
						<br>подарок от SPA-кабинета в виде косметических средств Aromatherapy
						<br>косметические средства Highgrove в ванной комнате на выбор 
						<br>газеты на выбор
						<br>CD и DVD коллекция в номере
						<br>журналы в номере (National Geographic, Conde Nast Traveller, Tatler, GQ, House & Garden, Time, Economist и т.д.)
						<br>настольные игры, такие как нарды, шахматы, монополия, скрабл, карты и т.д.
						<br>sony play station 3 с играми на выбор 
						<br>бесплатный интернет
						<br>бесплатное членство в The Ritz Club
						<br>книга об истории отеля "Ritz Book" в подарок
						<br>Ipod док-станция
						</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT THE RITZ LONDON</b>  
						</p>
						<img class="imagess" src="img/hotels/32.jpg"><br>
						<p>
							<b>Ресторан "The Ritz" (1* Michelin)</b>
						</p>
						<p>						
							Ресторан The Ritz обладает одним из самых примечательных интерьеров в Лондоне и оставляет незабываемое впечатление у каждого побывавшего здесь. Классическая кухня в сочетании с современными направлениями приготовления блюд и легендарное обслуживание сделали ресторан отеля The Ritz одним из наиболее модных мест в Лондоне. В теплое время года на открытой террасе ресторана можно наслаждаться прекрасным видом на королевский Грин-парк.

Ресторан "The Ritz" открыт для завтрака, обеда и ужина. Каждую пятницу и субботу в ресторане гостям предлагают вечера 'Live at The Ritz'. Программа включает ужин из четырех перемен блюд, выступление Peter O'Donnell под аккомпанемент его квартета и танцы. Цена от £95 с гостя.
Dress code: для мужчин обязателен пиджак и галстук.
						</p>
						<p>
							<b>Ресторан "Palm Court"</b>
						</p>
						<p>
							Ресторан "Palm Court", где проводятся классические английские чаепития, занимает особое положение в The Ritz.
Давняя традиция "5 o'clock tea" собирала в The Ritz Короля Эдуард VII, Чарли Чаплина, Сэра Уинстона Черчилля, генерала де Голля, Ноэла Коварда, Джуди Гарланда и Ивлина Во.
В отеле The Ritz наряду с традиционными английскими сортами чая (Эрл Грей, Даржилинг) предлагаются и более современные - Марокканская Мята, Лапсанг Сушонг, Цейлонский Орандж Пеко, и Жасминовый чай.
Во время "5 o'clock tea" здесь можно отведать сэндвичи из копченой семги с лимонным маслом и ржаного хлеба; поджаренной ветчины и хлеба, пропитанного томатным соком; курицы; огурца с укропным маслом и хлеба со шпинатом; твердого сыра Чеддер и тминного хлеба; яйца, кресс-салата и белого хлеба. К чаю сервируются маленькие сэндвичи, свежеиспеченные булочки с приготовленным по-домашнему клубничным вареньем и взбитыми корнуэльскими сливками, выпечка и свежие пирожные.
						</p>
						<p>
							<b>"The Rivoli Bar"</b> 
						</p>
						<p>
							В баре Rivoli в течение всего дня царит атмосфера праздника, которой полностью соответствуют и интерьеры, оформленные в утонченной и роскошной манере 20-х годов XX века. Известный дизайнер Тесса Кеннеди оформила бар в стиле Art Deco, отличительными чертами которого являются этнические геометрические узоры, роскошь, шик, дорогие, современные материалы.


В оформлении бара активно использовались камфарное и атласное дерево, декоративные элементы, покрытые сусальным золотом, кристаллы Lalique. Только здесь Вам представится возможность попробовать эксклюзивное шампанское The Ritz. Многие современные классические коктейли из мартини и шампанского приготовлены по рецепту бармена "The Rivoli".
Dress code: smart casual.


						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN THE RITZ LONDON </b>
					</p>
					
					
					<p><b>The Ritz Salon</b></p>

					<p>На седьмом этаже отеля расположен The Ritz Salon, опытные специалисты которого помогут гостям отдохнуть и насладиться процедурами в атмосфере полного комфорта. К услугам гостей тренажерный зал, салон красоты и два SPA-кабинета.
					</p>
					<p><b>The Ritz Club</b></p>

					<p>Отель The Ritz предлагает услугам гостей The Ritz Club. Открытый в 1978 году, эксклюзивный клуб может похвастаться богатой историей. Сейчас The Ritz Club находится в частном владении и насчитывает более 10 тысяч членов. Клуб расположился в бывшем бальном зале на первом этаже отеля.</p>
					
					<p><b>The Ritz Cigar Shop & Tasting Room</b></p>
					<p>
					Сигарный салон отеля расположен в Садовом павильоне и, благодаря изысканному дизайну, считается одним из самых эксклюзивных сигарных салонов в Англии. Интерьер салона с темно-красными стенами полон произведений искусства в истинно британском духе.
					</p>	
					
					</div>
					
					<div class="this count7">
					<img class="imagess" src="img/hotels/115.jpg"><br>
					<p>
					
					<b>Путеводитель по Зальцбургу для наших самых маленьких гостей и для тех, кто молод душой!</b><br>
 
					
					<br>Отель The Ritz London всегда рад приветствовать своих маленьких гостей. Специально для них отель разработал дополнительные и особенные вещи, которые входят в программу Kidz@theritz. Каждый ребенок, приезжающий в отель The Ritz London, получит карточку "Very Important Kid" и почувствует себя наравне с взрослыми самым важным клиентом отеля!

					<br>Детская программа включает в себя*:
					<br>Специальный консьерж для детей
					<br>Приветственный мешочек с игрушками и сладостями в комнате по приезду
					<br>Мороженое в ресторане "Пальмовый Дворик"
					<br>Детский банный халат
					<br>Детские банные тапочки
					<br>Детские косметические средства
					<br>Сюрприз от шеф повара каждый вечер перед сном</p>
										
					<p>
					<b>Также для наших маленьких гостей предлагается следующее: </b>
					<br>Дети до 16-ти лет останавливаются в комнате родителей бесплатно
					<br>Гарантия соединенных комнат для семьи с детьми в момент бронирования
					<br>Специальное обслуживание в номере для детей и детское меню в ресторане
					<br>Бесплатная кроватка для детей до 2-х лет
					<br>Бесплатная косметическая продукция для детей
					<br>Предоставление услуг няни
					<br>*Программа действительна для детей в возрасте до 16 лет.

					<br>Уважаемые гости, пожалуйста, сообщайте количество детей в Вашей семье и их возраст заранее.
					</p>

					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>