<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>JUMBY BAY ISLAND</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-jumbybayisland.jpg">
					<img src="img/clogos/photo-jumbybayisland.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Одна из жемчужин в коллекции отелей Oetker Collection – отель Eden Rock – St Barths, Сен-Бартелеми, Малые Антильские острова.
Отель Eden Rock - икона и символ Сен-Барта. Он является первым отелем на острове, который появился благодаря стараниям известного авиатора и миллионера Реми де Хаенена. Реми построил виллу внушительных размеров примерно в 1950 году для своих многочисленных друзей, большую часть которых представляли звезды голливудского кинематографа. Так, будущему отелю Eden Rock – St Barths, посчастливилось принимать в своих стенах таких именитых личностей, как Грета Гарбо, Ховард Хьюз…
Также остров полюбился династиям Ротшильдов и Рокфеллеров, которые, зная толк в земельных инвестициях, незамедлительно обосновали здесь свои резиденции.
Именно с этого момента начался расцвет острова Сен-Барт, история которого по сей день неразрывно связана с отелем Eden Rock – St Barths.
Сейчас отель насчитывает 34 номера различных категорий, от комнат Deluxe до эксклюзивных вилл. Но все они устроены вдоль береговой линии и обладают прямым доступом на песчаный пляж самой красивой лагуны острова - St Jean Bay.
Сентябрь 2016: отель получает награду "Лучший отель в мире" и "Лучший отель Карибского бассейна" по версии читателей Conde Nast Traveller						
						
						</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO EDEN ROCK ST BARTHS</b>  
					</p>
					<p>
					<b>Перелеты:</b> 
					</p>
					<p>
					
Прямых перелетов из России до о. St Barth не существует. Наиболее удобный способ добраться до острова – совершить перелет до о. St Martin, который осуществляется следующими авиакомпаниями:
<br>Air France – с пересадкой в Париже
Aeroflot, Delta, Transaero – с пересадкой в Нью-Йорке<br>
Aeroflot, Transaero – с пересадкой в Майями<br>
KLM – с пересадкой в Амстердаме		<br>			
					
					
					</p>
					<p>
					<b>Трансферы до о. St Barth на самолетах:</b><br>

					
Внутренние перелеты на о. St. Barth осуществляются из аэропортов следующих островов:<br>
- о. St. Martin, а/п Princess Juliana иа/п Grand Case<br>
- о. Puerto Rico, а/п San Juan<br>
- о. Antigua, а/п V.C. Bird
- о. Guadeloupe, а/п Point-à-Pitre<br>
- o. Anguilla , а/п Wallblake<br>
- o. St Thomas Island, а/п Cyril E Kin<br><br>
 
Регулярные внутренние перелеты предоставляются авиакомпаниями Winair, Air Antilles, St Barths Commuter, Trade Wind Aviation.<br>
Также возможна приватизация бортов для трансферов:<br>
- St Barth – St Martin от € 880 в одну сторону<br>
- St Barth – Anguilla от € 990 в одну сторону<br>
- St Barth – San Juan от € 2 200 в одну сторону<br>
- St Barth – Antigua от € 1 320 в одну сторону<br>
- другие направления возможны по запросу<br>
ВАЖНО! Внутренние перелеты прекращаются с момента захода солнца.	<br>				
					
					
					</p>

					<p>
					<b>Трансферы до о. St Barth на паромах и лодках:</b><br>

					
Между островами St. Martin и St. Barth курсируют регулярные паромы, которые отходят от о. St. Martin со следующих портов: Bobby’s Marina (французская сторона, рядом с а/п Juliana), Marigot (французская сторона), Oyster Pond (голландская сторона), Philipsburg (голландская сторона).
<br>Переправу на паромах предоставляются компаниями Voyager и Great Bay Express. Время в пути – 1 час 15 мин.<br><br>
 
Также возможна аренда лодок для трансферов:<br>
- Яхта Ultra Luxe Princess 65 ft (3 DBL каюты, 3 ванные комнаты, вместимость до 14 человек) - с 9:00 до 17:00 от € 1 600/ с 17:00 до 21:00 от € 1 760
<br>- Яхты от 40 ft до 65 ft - от € 1 200					
					
					
					</p>
					
					<p>
					<b>Трансферы до о. St Barth на вертолете:</b><br>

- St Barth – St Martin от € 1600 воднусторону<br>
- St Barth– Anguilla от € 1800 в одну сторону<br>
Другие направления по запросу.					
					
					
					</p>
					
					<p>
					<b>Трансферы на о. St Barth:</b><br>

Трансферы из/в аэропорта или порта г. Густавия составляют порядка 5 минут и осуществляются отелем бесплатно.					
					
					
					</p>
					
<p>
					<b>Виза:</b><br>

Для пребывания на Сан-Бартелеми необходимо получение кратковременной визы для посещения Французских Департаментов Америки (DFA)<br>

Виза для посещения Французских Заморских территорий (TOM), Французских Департаментов Америки (DFA) и Французских заморских департаментов (DOM) НЕ требуется, если: у гражданина РФ в действующем загранпаспорте уже имеется краткосрочная шенгенская виза выданная Генеральным Консульством Франции сроком 6 месяцев, 1, 2, 3, 4 или 5 лет либо вид на жительство или долгосрочная национальная виза любого Шенгенского государства.	
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT EDEN ROCK ST BARTHS</b>
						</p>
						<p>
						
Eden Rock - St Barths – это 34 обособленных номера, расположенных на скалах, вдоль берега или спрятанные в зелёных садах. Каждый номер, suite и вилла отличаются своим собственным дизайном, созданным Джейн Мэтьюз в присущей ей особой манере. В оформление преобладает свойственная Карибам стилистика, придающая номерам неповторимый шарм и уют. Все номера объединяет наличие завораживающего вида на море и прямого доступа на пляж отеля.						
						
						
						</p>
			<img class="imagess" src="img/hotels/61.jpg"><br>			
						<p>
						<b>Cottages & Rooms:<br>
4 х Garden Cottages – 1 Bedroom</b>
						</p>
						
						<p>
	
Площадь номеров составляет 42 м².
Коттеджи расположены в непосредственной близости от пляжа отеля.
Состоят из спальной комнаты (кровать queen size), ванной комнаты (душ) и террасы.						
						
						</p>
						
						<p>
							<b>  8 x Beach Rooms – 1 Bedroom</b>
						</p>
						<p>						
Площадь номеров составляет 50 м².
Номера сосредоточены в двух многоуровневых коттеджах, каждый из них оснащен террасой или балконом, открывающими вид на территорию отеля, пляж и море. Состоят из спальной комнаты (кровать king size), ванной комнаты (душ).							
	
						</p>
						
						<p>
							<b> 2 х Deluxe Rooms – 1 Bedroom</b>
						</p>
						<p>						
							
Площадь номеров составляет 55 м².
Номера расположены в самом сердце территории отеля, недалеко от ресторана и пляжа отеля. Оба номера могут сообщаться друг с другом посредством внешней лестницы, превращаясь в единый коттедж. Оба номера оснащены террасами.	
						</p>
						
						<p>
							<b>4 х Rock Classics – 1 Bedroom</b>
						</p>
						<p>						
							
Площадь номеров составляет 55 м².
Номера расположены на скалах у самой кромки мыса, где ничего не может заслонить открывающийся из окон морской пейзаж.  Эти номера лично были оформлены Джейн Мэтьюз. Их изысканность подчеркнута дорогими тканями, антикварной мебелью и оригинальными предметами искусства.	
						</p>
						
						<p>
							<b>Premium Suites:<br>
1 х Fregate Suite – 1 Bedroom</b>
						</p>
						<p>						
							
Площадь номера составляет 60 м².
Расположенный непосредственно на скале, трехуровневый номер состоит из спальной комнаты (кровать king size), ванной комнаты (душ) салона и терассы с джакузи, находящейся на уровне океана.	
						</p>
						
						<p>
							<b>1 х Fontaine Suite – 2 Bedrooms (1 Suite & 1 Twin Cabin)</b>
						</p>
						<p>						
							
Площадь номера составляет 60 м².
Уютный номер для семейного отдыха, который состоит из спальной комнаты (кроватью king size), салона и дополнительной комнаты-кабины “Case à Vent Cabin”  (10 м²) с двумя раздельными кроватями и дополнительной ванной комнатой (душ).
Особенностью номера является терраса с собственным бассейном.	
						</p>
						
						<p>
							<b>1 х  Harbour House – 2 Bedrooms (1 Suite & 1 Twin Cabin)</b>
						</p>
						<p>						
Площадь номера составляет 80 м².
Номер располагает террасой и патио в стиле итальянского дворика, украшеннего небольшим фонтаном. Может быть дополнен второй комнатой-кабиной «Spencers Cabin» (10 м²), превращаясь в комфортабельное место для семейного отдыха с детьми.							
	
						</p>
						
						<p>
							<b>1 х Michaels Suite – 1 Bedroom</b>
						</p>
						<p>						
Площадь номера составляет 85 м².
Номер  расположен у подножья скалы и оснащен спальной, гостинной зоной, гардеробной и террасой с бассейном. В оформлении интерьера номера использована мебель дизайна Филиппа Хьюрела, ванная комната – Филипп Старк.							
	
						</p>
						
						<p>
							<b>Diamond suites:<br>
1 х  James Suite – 1 Bedroom</b>
						</p>
						<p>						
Площадь номера составляет 140 м².
Номер расположен у подножья скалы на берегу моря. Стильная спальная комната с мебелью ручной работы. Большая ванная комната с ванной, вырезанной из камня и душем с двойным каскадом. Номер располагает террасой с персональным бассейном и джакузи и завораживающими видами на Карибское море.							
	
						</p>
						
						<p>
							<b>1 х  Waterlily – 1 Bedroom</b>
						</p>
						<p>						
Площадь номера составляет 190 м².
Номер расположен на пляже. Waterlily состоит спальной комнаты (кровать king size), небольшой зрительно выделенной кухни, гардеробной, ванной комнаты (душ). Просторная терраса с видом на сад. Джакузи. Собственный бассейн инфинити.						
	
						</p>
						
						<p>
							<b>Legacy suites:<br>
1 х De Haenen Suite – 1 Bedroom</b>
						</p>
						<p>						
Площадь номера составляет 65 м².
Расположен на скале. Панорамный вид на море. В номере есть: кровать king size, ванная комната (душ)  в скале, просторный балкон со стульями и лежаками.							
	
						</p>
						
						
						<p>
							<b>1 х  Garbo Suite – 1 Bedroom</b>
						</p>
						<p>						
Площадь номера составляет 80 м².
Греты Гарбо останавливалась в этом номере в поисках уединения и покоя. Оформлен в стиле голливудского шика 30х годов. Одна из особенностей номера – зрительно разделяющая спальную и ванную комнаты кровать с изголовьем высотой 2,5 метра, вручную отделанного белой кожей. Расположен на скале, окружен панорамной террасой cвидом на залив.							
	
						</p>
						
						
						<p>
							<b>1 х Howard Hughes Loft – 2 Bedrooms</b>
						</p>
						<p>						
Площадь номера составляет 140 м².
Номер loft расположен на скале и оборудован тремя террасами с панорамным видом на залив. Номер располагает 2 кроватями king size, небольшой обеденной зоной, гостиной с широким выбором книг и DVD-дисков и двумя ванными комнатами.							
	
						</p>
						
						
						<p>
							<b>1 x The Christopher Columbus Suite - 1 Bedroom</b>
						</p>
						<p>						
							
Площадь номера составляет 250 м².
Номер назван в честь первооткрывателя острова, Христофора Колумба. Расположен на скале и имеет потрясающий вид на океан. Располагает одной спальной комнатой с кроватью king-size, просторной walk-in гардеробной, ванной комнатой, просторным салоном с панорамным видом на океан, открытой террасой с обеденной зоной на 6 человек, баром с напитками класса премиум. Номер может соединяться через открытые террасы с номерами Howard Hughes Loft, Greta Garbo Suite и De Haenen Suitе, образуя четыре номера под одной крышей, для проживания большой семьи.	
						</p>
						
						
						<p>
							<b>Beach Houses:<br>
1 х Beach House Frangipani – 3 Bedrooms</b>
						</p>
						<p>						
Площадь номера составляет 280 м².
Расположенный на пляже beach house подходит для отдыха с друзьями или в семейном кругу. Он располагает тремя спальными комнатами с прилегающими к ним ванными комнатами, просторным салоном, полностью оборудованной кухней, бассейном с джакузи, террасами и небольшим тропическим садом.							
	
						</p>
						
						<p>
							<b>3 х Heavenly Houses – 1 & 2 Bedrooms</b>
						</p>
						<p>						
Площадь номера от 150 м².
Двухуровневые Heavenly Houses Jasmine, Ixora и Orchid с одной спальной комнатой расположены на пляже с панорамным видом на океан. По запросу гостиная на первом этаже в номерах Jasmine и Ixora может быть использована как вторая спальная комната с отдельным душем и туалетом. Располагают просторной гостиной зоной, в некоторых номерах  кухней, ваннами в спальных комнатах, джакузи, террасой и садами.							
	
						</p>
						
						<p>
							<b>Villa Rockstar - 4 Suites and 2 Single Cabins*</b>
						</p>
						<p>						
							
Площадь виллы 1400 м²
Расположена на отдельно огороженной территории, что обеспечивает полную приватность гостей, и имеет 3 этажа, внутренний дворик с фонтаном, а также прямой доступ к пляжу St Jean.
Вилла располагает 4 сьютами (спальными комнатами) c отдельными ванными комнатами, два из которых имеют выход на патио с видом на океан, а другие два - террасы с видом во внутренний дворик; 2 комнатами-кабинами с ванными комнатами (только с душем) и отдельным входом; гостиной и столовой зонами на 12 человек, полностью оборудованной кухней с барной зоной на 9 человек, тренажерным залом, кабинетом, игровой зоной с бильярдным столом, и даже студией звукозаписи и домашним кинотеатром. На территории виллы есть плавательный бассейн, джакузи, лежаки, а также собственный гараж.	
						</p>
						
						<p>
							<b>Villa Nina - 2 Bedrooms  *</b>
						</p>
						<p>						
Площадь виллы - 560 м²
Расположена на территории отеля на пляже St Jean с прямым доступом к нему.
Вилла располагает 2 спальными комнатами, каждая из которых имеет отдельную ванную комнату с двойным каскадным душем и ванной, а также выход на террасу; гостиной и столовой зонами на 8 человек; полностью оборудованной кухней с барной зоной на 8 человек; бассейном, джакузи и собственным паркингом.
 <br><br>
* Обе виллы могут быть объединены с помощью выдвижной стены.							
	
						</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT EDEN ROCK ST BARTHS</b>  
						</p>
						<p>
Отель располагает двумя ресторанами: "On the Rocks" и "Sand Bar". Меню обоих ресторанов разработано при содействии известного во всем мире шеф-повара Жан-Жоржа Вонгерихтена.
						
						</p>
						<img class="imagess" src="img/hotels/62.jpg"><br>
						<p>
							<b>"On the Rocks" расположен на скале и открыт для ужина ежедневно с 19:00 до 22:30.</b>
						</p>
						<p>						
Ресторан безоговорочно считается самым популярным на острове. Жан-Жорж особо деликатно относится к карте меню этого ресторана, постоянно включая в него свои любимые блюда.
Первоклассный ужин в "On the Rocks" дополняют шикарный вид на океан и коралловые рифы, богатая карта вин и красивая музыка.
Бар ресторана открыт с 17:00 и до полуночи, предлагая легкие закуски и эксклюзивные коктейли на любой вкус.							
	
						</p>
						
						<p>
							<b>"Sand Bar"</b>
						</p>
						<p>						
							
располагается непосредственно на пляже St. Jean и открыт ежедневно для завтрака с 7:30 до 9:30, обеда с 12:00 до 15:30 и для ужина с 19:00 до 22:00.
По воскресеньям организовываются бранчи.
Концепция "Sand Bar" перекликается с Нью-Йоркским проектом  Жан-Жоржа - именитым рестораном ABC Kitchen.
Домашняя пицца из цельнозерновой муки, запеченная на гриле или в настоящей дровяной печи свежая рыба, множество легких и вкусных салатов из овощей, выращенных в теплицах отеля... Тут можно всегда быть уверенным в качестве и свежести продуктов, наслаждаясь блюдами из них прямо у кромки океана.
Каждый вторник в Sand Bar проводятся ужины Jungle Barbecue в атмосфере диких джунглей и блюдами, приготовленными на гриле, а по пятницам вечера в стиле Коачелла с тапас блюдами.

Эти вечера позволят гостям открыть для себя целый новый мир гастрономических изысков.	
						</p>
						
						<p>
							<b>Rock Bar - идеальное место для коктейля! </b>
						</p>
						<p>						
							
Расположенный на вершине скалы Rock Bar - это лучшее место для неспешного вечера на фоне великолепного заката. По вечерам здесь играют известные парижские DJ, а бармены создают креативные и вкусные коктейли.	
						</p>
						
						<p>
							<b>Новое диетическое Wellness Menu!</b>
						</p>
						<p>						
Идеально подходит для тех, кто следит за весом и своим здоровьем. Все блюда меню тщательно подобраны с точки зрения здорового питания и содержат в себе ингредиенты, имеющие полезные питательные микроэлементы и вещества. Блюда без добавления сахара, не содержат глютен и лактозу. Подается только Sand Bar.							
	
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT EDEN ROCK ST BARTHS</b>
					</p>
					
					<p>
Сан-Барт – небольшой остров общей площадью примерно 25 км2, которые являют собой квинтэссенцию роскоши и гламура. На нем расположено большое количество бутиков самых известных брендов мира, ресторанов и ночных клубов. Особая гордость острова - его песчаные белоснежные пляжи. Самым живописным и безмятежным в любое время года считается пляж лагуны St Jean Bay, где и располагается отель Eden Rock St. Barths. В распоряжении его гостей есть все необходимое для отдыха на берегу моря, так как остров является раем для любителей глубоководной рыбалки, дайвинга, снорклинга…
<br><br>
Предоставляется бесплатно:<br>
снаряжение для снорклинга<br>
каное (некоторые из них с прозрачным дном)<br>
рафты<br>
SUP борды<br><br>
		
 
Предоставляется за дополнительную плату:<br>
снаряжение для виндсерфинга, серфинга и кайтсерфинга: аренда от €20 в час, урок от €70 евро в час<br>
водные мотоциклы: аренда от €130 в час, от €180 за тур вокруг острова (1,5 часа)<br>
инструктор по водным лыжам: стоимость по запросу<br>
дайвинг: от €70 за погружение, от €590 за программу из 10 погружений (отправление из порта Густавии в 09:00, 11:00 и 14:00 каждый день кроме воскресенья)
<br>инструктор по дайвингу: стоимость по запросу<br>
ночной дайвинг: стоимость по запросу<br><br>
глубоководная рыбалка (4 часа): от €660 на яхте Contender 27’, от €770 на яхте Contender 31’ (в стоимость входит: безалкогольные напитки, снаряжение для рыбалки, топливо)
рыбалка на целый день в зоне обитания марлинов “MarlinBoulevard”: стоимость по запросу<br>
Утренние групповые занятия<br>
Ежедневно с понедельника по пятницу в отеле проводятся утренние групповые занятия по йоге, хайкингу или Паддл-йоге. <br>
Занятия проводятся в 8-9 часов утра. Максимальное количество людей - 6 человек.<br>
Йога и хайкинг - 50 евро с человека<br>
Stand-Up Paddle (SUP) Yoga -  100 евро с человека
 
					</p>

	
					
					</div>
					
					<div class="this count6">

<p><b>TO SPA IN EDEN ROCK ST BARTHS</b></p>
		<img class="imagess" src="img/hotels/63.jpg"><br>			
					<p>
Eden Rock Spa by Ligne St Barth предлагает эксклюзивные процедуры и уходы, которые по желанию гостей можно заказать или в номер, или на частную террасу отеля с панорамным видом на Карибское море или даже в специальный кабинет прямо на пляже, где приятным фоном будет шепот волн и легкий бриз.
<br><br>
Ligne St Barth - это марка, признанная бьюти-экспертами во всеми мире, использующая в своих продуктах только местные натуральные растительные компоненты (драгоценные эмульсии, масла и экстракты фруктов). 
<br><br>
Косметическая марка Ligne St Barth
<br><br>
СПА-меню отеля
 
	<br><br>	
К услугам гостей полностью оборудованный фитнес-зал, включая такое оборудование как:

<br><br>

- Кардиотренажеры: беговые дорожки, эллиптические тренажеры (кросс-тренажеры) и велотренажеры<br>
- Силовые тренажеры и свободные веса<br>
- Зона для растяжки<br>
- Зона для бокса: боксерские груша и мешок <br>
- Фитбол и другое оборудование
 <br><br>
Гости отеля также могут пройти консультацию с Wellness-специалистом, который поможет подобрать оптимальный вариант питания и тренировок.

<br><br>
Консультация проводится с сертифицированным специалистом по здоровому питанию и образу жизни, преподавателем по паддл-йоге и сертифицированным персональным тренером, Aminata Clason Diop.
Стоимость консультации - 180 евро на человека.					

					</p>
					
					</div>
					

				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>