<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ESPACE HENRI CHENOT</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-merano.jpg">
					<img src="img/clogos/photo-merano.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Знаменитые программы по выводу токсинов по методике Анри Шено и прекрасные виды на Доломиты из окон  роскошного Паласа сделали свое дело: небольшой городок Мерано приобрел всемирную известность именно благодаря Palace Merano – Espace Henri Chenot.
Вот уже более 30 лет знаменитости со всей Европы приезжают в Мерано, чтобы поправить здоровье, избавиться от лишних килограммов и расслабиться. С мая по октябрь гости предпочитают отдых у открытого бассейна в собственном парке отеля. Более прохладные месяцы – это время прогулок по живописным окрестностям и посещение традиционных рождественских ярмарок.
 
Оздоровительный центр Espace Henri Chenot предлагает  очищающие  программы по методике Анри Шено  и SPA программы  Dominique Chenot. Цель программ – вывод токсинов из организма и, как следствие, восстановление естественного физического и энергетического баланса,  оздоровление и похудание. Одна из ключевых составляющих  – специальная низкокалорийная диета на основе овощей, фруктов и соевых продуктов. Гости могут научиться готовить вкусные и питательные блюда из диетического меню на кулинарных курсах, которые проводит сама г-жа Доминик Шено. В медицинском центре постоянно присутствует 6 докторов, работает клиническая лаборатория, есть возможность пройти дополнительные обследования.
 
За последние пять лет отель был полностью обновлен: был открыт роскошный панорамный шестой этаж, где к услугам гостей 15 Junior Suites и Suites; была полностью перестроена  зона бассейнов, бани, сауны и фитнес зал. Изменения коснулись также Замка – теперь там располагаются несколько полностью обновленных Suites, зоны бара и лобби, и ресторанов а также Оздоровительного Центра.			
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Hotel Palace Merano -<br>
Espace Henri Chenot<br>
Via Cavour, 2/4 - 39012<br>
Merano (BZ) - Alto Adige<br>
Tel +39 0473 271000<br>
Fax +39 0473 271100<br>
www.henrichenot.com<br>
www.palace.it							
								</p> 
							</td>
							<td>
								<p>
Maximilian Newiger<br>
General Manager<br>
maximilian.newiger@palace.it<br><br>

Reservation Office<br>
info@palace.it
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL PALACE MERANO</b>  
					</p>

					<p>

Отель Palace Merano расположен в Мерано - на самом севере Италии, в области Трентино - Альто Адидже, недалеко от австрийской границы.
 <br><br>
Аэропорт г. Больцано 30 минут<br>
Аэропорт г. Иннсбрук 2 часа<br>
Аэропорт г. Верона 2 часа<br>
Аэропорт г Милана 3 часа<br>
Вокзал г. Мерано 10 минут<br>
Вокзал г.Больцано 30 минут <br><br>
 
Регулярные рейсы авиакомпании Аэрофлот до Милана каждый день<br>
Регулярные рейсы авиакомпании Alitalia до Милана каждый день	
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT HOTEL PALACE MERANO</b>
						</p>
						<p>
Размещение в Palace Merano - Espace Henri Chenot:
В отеле 98 комнат, включая Suites и Junior Suites.
<br><br>
Во всех номерах:
 
<br><br>
• Спутниковое телевидение с технологией LED<br>
• Широкий выбор фильмов и музыки для прослушивания<br>
• Во всех номерах TV плазменные панели<br>
• Возможность соединения с Internet<br>
• Эксклюзивная косметика линии Henri Chenot<br>
• Махровый халат и тапочки<br>
• Ортопедические матрасы и подушки<br>
• Мини бар<br>
• Сейф<br>
• Уборка комнаты дважды в день<br>
• Пребывание с животными по запросу
						
						</p>
						
						<p><b>Номер Single</b></p>
						<p>
однокомнатный номер для одноместного размещения. Могут быть с кроватями queen или king-size. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной, биде и отдельным туалетом. Также имеются весы, фен, тапочки и купальный халат. Площадь номеров от 25 до 32 кв м
						</p>
						
						<p><b>Номера Double</b></p>
						<p>
однокомнатный номер для двухместного размещения. Могут быть с кроватями twin или king-size. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной, биде и отдельным туалетом. Также есть весы, фен, тапочки и купальный халат. Площадь номеров от 30 до 40 кв м.		
						</p>
						
						<p><b>Junior Suites</b></p>
						<p>
индивидуально оформленные просторные номера, имеющие выделенную зону гостиной и спальни. Могут быть с кроватями twin или king-size. Полы покрыты элегантным паркетом. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной и ванной, биде и отдельным туалетом. Также имеются весы, фен, тапочки и купальный халат. Площадь номеров от 40 до 45 кв м
						</p>
						
						<p><b>Панорамный Junior Suites</b></p>
						<p>
					роскошные однокомнатные номера, каждый не похож на другой и по-своему уникален. Номера расположены в основном здании отеля, на шестом панорамном этаже, с террасой. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной и ванной, биде и отдельным туалетом. Также есть весы, фен, тапочки и купальный халат. Площадь от 40 до 45 кв м	
						</p>
						
						<p><b>Palace Suite</b></p>
						<p>
				просторные двухкомнатные номера с антикварной мебелью, живописные полотнами и гравюрами 17-19 веков. В оформлении использованы драгоценные ткани и гобелены ручной работы. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной и ванной, биде и отдельным туалетом. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной и ванной, биде и отдельным туалетом. Также есть весы, фен, тапочки и купальный халат. Площадь от 45 до 55 кв м		
						</p>
						<img class="imagess" src="img/hotels/88.jpg"><br>
						<p><b>Castle Suite</b></p>
						<p>
	эксклюзивные и просторные двухкомнатные номера, расположенные в небольшом замке 13 века, соединенном с основным зданием крытым коридором. Номера отличаются гармонией и элегантностью, а также дорогими предметами обстановки. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной и ванной, биде и отдельным туалетом. Также есть весы, фен, тапочки и купальный халат. Площадь от 55 до 60 кв м					
						</p>
						
						<p><b>Панорамный Suite</b></p>
						<p>
просторные двухкомнатные номера на шестом панорамном этаже, с террасой, оформленные в современном стиле и оборудованные по последнему слову техники. Отделанная мрамором ванная комната оснащена стеклянной душевой кабиной и ванной, биде и отдельным туалетом. Также есть весы, фен, тапочки и купальный халат. Площадь от 50 до 60 кв м	
						</p>
						
						<p><b>Императорский Suite Sissi</b></p>
						<p>
Императорский Suite, расположенный на 4 этаже, это элегантный номер, оформленный в стиле Елизаветы Австрийской. Номер располагает 2-мя спальнями ( возможно бронировать с одной спальней), столовой, и зоной гостиной с уголком кабинета. Роскошная и в тоже время уютная атмосфера создана за счет использования ценных сортов дерева, изысканных тканей в теплых тонах, и мрамора.
Из окон открывается панорамный вид на огромный парк отеля и бассейн, а также на Мерано и окрестности.
К услугам гостей Спутниковое ТВ, DVD и аудио система, сейф, доступ в Интернет, внутренняя и внешняя телефонные линии, минибар, кондиционер. Просторная ванная комната выполнена в мраморе, с ванной, располагает душем, двойной раковиной и раздельным туалетом. В ванной стоят весы, есть фен, удобные махровые халаты и тапочки.	
						</p>
						
						
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN HOTEL PALACE MERANO</b>  
						</p>
						<img class="imagess" src="img/hotels/89.jpg"><br>
						<p><b>La Table du Palace</b></p>
						<p>
В Ресторане La Table du Palace сервируются меню биолайт и классическое диетическое меню, рецепты блюд для которых разработаны госпожой Доминик Шено. В этом ресторане сервируется завтрак с 07.00 до 09 30, ланч с 12.30 до 14.00, и ужин с 19.30 до 21.00.
						</p>
						<p><b>La Terrasse Dietetique</b></p>
						<p>
Ресторан la Terrasse Dietetique предназначен исключительно для гостей, проходящих оздоровительные программы Henri Chenot. Здесь сервируются меню биолайт и классическое диетическое меню, рецепты блюд для которых разработаны госпожой Доминик Шено. В этом ресторане сервируется завтрак с 07.00 до 09.30, ланч с 12.30 до 14.00, и ужин с 19.30 до 21.00.						
						</p>
						<p><b>Jockey Club Bar</b></p>
						<p>
Бар Jockey Club - уютный и светлый бар на первом этаже отеля – открыт с 08.30 до 1 часа ночи. Живая музыка и непринужденная атмосфера привлекает сюда гостей отеля. В баре Jockey Club гостям предложат свежие соки, фруктовые и травяные чаи и настойки.	
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN HOTEL PALACE MERANO</b>
					</p>
					
					<p><b>Прогулка Tappeiner: панорама Мерано</b></p>
					<p>
Маршрут начинается   в двух шагах от Palace Merano– Espace Henri Chenot,   идет вдоль вдоль горной реки Пассирио и выходит  к живописному ущелью Гилф. Затем по живописной тропинке  идёт пологий подъём на меранскую возвышенность, с которой открывается панорамный  вид на весь город.						
					</p>
					
					<p><b>Ботанический Сад Замка Траутмансдорфф (Castel Trauttmansdorff)</b></p>
					<p>
С марта по ноябрь гостей ждет разнообразие красок, цветов и запахов там, где австрийская принцесса Сисси любила совершать свои прогулки во время  пребывания в Мерано. В  красивейшем  ботаническом саду Европы летом проводятся представления и концерты.						
					</p>
					
					<p><b>Прогулки вдоль оросительных каналов (Waalwege)</b></p>
					<p>
Оросительные  каналы были построены много веков назад, чтобы обеспечить водой сады  и сельскохозяйственные угодья. Сегодня мы предлагаем освежающие прогулки среди живописных пейзажей  долины Валь Веноста.						
					</p>
					
					<p><b>На велосипеде по древней императорской дороге Клавдия Августа.</b></p>
					<p>
Предлагаем отправиться в местечко Маллс, в долину Валь Веноста, на комфортабельном  поезде, оборудованном специально для перевозки велосипедов. Великолепная велосипедная трасса проведёт вас через эту живописную долину в Мерано.
Кроме этого, в меранской долине вас ждет масса других интересных велосипедных маршрутов.						
					</p>
					
					<p><b>Гольф</b></p>
					<p>
	Любителей ждет  множество полей, расположенных на разной высоте. Из Мерано легко добраться до Гольф-Клубов  Лана, Валь Пассирия и Сардонико.					
					</p>
					<p><b>Лыжи</b></p>
					<p>
В нескольких минутах от Мерано расположена лыжная станция Мерано 2000, привлекающая  как любителей горных лыж, так и профессионалов. 
Комфортабельные условия, прекрасно оборудованные трассы, живописные пейзажи порадуют самых взыскательных гостей.						
					</p>
					<p><b>Летние лыжи на леднике Валь Сеналь </b></p>
					<p>
					У любителей горных  лыж есть возможность практиковать любимый спорт даже летом. Ледники Валь Сеналь находятся примерно в 1 часе на автомобиле от Мерано – в любое время года у гостей отеля есть возможность провести день на лыжах.	
					</p>
					
					<p><b>Ипподром Мерано:</b></p>
					<p>
На меранском ипподроме, одном из самых известных в Европе,  весной и осенью проводятся скачки, привлекающие гостей со всего мира. В сентябре приглашаем посетить гран-при Мерано.		
					</p>
					
					<p><b>Castel Juval</b></p>
					<p>
Замок XIIIвека, так называемый замок Рейнхолда Месснера (Валь Веноста), в котором находится замечательная коллекция   восточного искусства, расположен в Валь Веноста недалеко от Мерано. Пожалуйста, не забудьте надеть удобную обувь!		
					</p>
					
					<p><b>Мерано Флора – Международная Выставка Цветов</b></p>
					<p>
Каждые два года Мерано превращается в настоящий цветущий сад благодаря творчеству садовников и цветоводов разных стран, которые выставляют свои произведения во время проведения самого разноцветного и ароматного события года.	
					</p>
					
					<p><b>Меранский международный фестиваль вина и кулинарии</b></p>
					<p>
В ноябре в Мерано проводится винно-гастрономический фестиваль - светское и кулинарное  событие с участием именитых итальянских и европейских энологов и ценителей и любителей  традиционной итальянской кухни.	
					</p>
					
					<p><b>Меранские Музыкальные Недели</b></p>
					<p>
В конце августа и на протяжении всего сентября в Курсаале, в Павильоне Цветов и в Театре Пуччини в Мерано проводятся концерты с участием знаменитых  европейских оркестров.			
					</p>
					
					<p><b>Рождественский Базар</b></p>
					<p>
В рождественские каникулы на набережной   Пассирио выстраиваются прилавки с традиционными изделиями и игрушками, свежей выпечкой и рождественскими сувенирами. Местные жители и гости Мерано приходят сюда всей семьей,  чтобы насладиться уютной домашней атмосферой, и, конечно же, купить детям и родственникам рождественские сувениры.
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p>
					<b>TO SPA IN HOTEL PALACE MERANO</b>
					</p>
					
					<p>
Espace Henri Chenot
Новый MEDICAL REVITAL на 5 этаже Palace Merano - это более 1500 кв м светлого и комфортного пространства, где располагаются кабинеты врачей, лаборатория, процедурные кабинеты. Подробнее...

<br><br>

Оздоровительные программы 2017
  <br><br>
Метод Анри Шено, признанный на международном уровне, - плод более чем тридцатилетней научной работы профессиональных медиков и диетологов.
Оздоровительные программы центра Henri Chenot направлены на улучшение состояния здоровья, вывод токсинов из организма, и на восстановление нормального психо-физического состояния человека.Специальные медицинские и эстетические процедуры выполняются в рамках одной концепции и преследуют одну цель - достижение естественного баланса в организме. Индивидуальная Диетологическая программа включает в себя специально разработанное диетическое меню, учитывающее пожелания гостя и позволяющее совершенно по-новому взглянуть на питание вообще.
 <br><br>
 
Эстетическая Медицина
	<br><br>	
Все программы могут быть по желанию клиента дополнены эстетическими медицинскими процедурами, совместимыми с принципами Бионтологии.
Эстетическая медицина базируется на принципах лечения Анри Шено и включает выводящие токсины, стимулирующие и восстанавливающие процедуры для лица и тела.
Все процедуры проводятся на основе эксклюзивной косметически линии Henri Chenot.
Также в центре Henri Chenot гостям предложат легкую эстетическую коррекцию, глубокий пилинг, лазерную коррекцию морщин и пигментных пятен.
 <br><br>
Фитнес и Бассейны
К услугам гостей Palace Merano полностью оборудованный просторный и светлый фитнес-зал, оснащенный Technogym. На том же уровне расположен закрытый  и открытый подогреваемые бассейны.

		
					</p>
					
					</div>
					
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>