<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>GROTTA GIUSTI RESORT</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-monsummano_terme.jpg">
					<img src="img/clogos/photo-monsummano_terme.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
9 марта 2017 года отель Grotta Giusti открылся после полной реновации: обновлены номера, которые выложены роскошным паркетом, созданы новые интерьеры в светлых пастельных тонах, новое освещение. Обновлены также семейные номера коннект, которые стали еще более комфортными.

Интерьеры бара и ресторана отеля также изменены: геометрические мозаичные деревянные полы, новая мебель, освещение и предметы декора, выполненные из слоновой кости.

В ресторане появились уютные, приватные зоны, а также зоны для проведения дегустаций знаменитых тосканских вин.

Отель Grotta Giusti Resort, расположенный в Монсуммано Терме, находится всего в нескольких километрах от Флоренции, Пизы и Лукки. Это прекрасная отправная точка для знакомства с подлинной Тосканой, ее природой, культурой и историей.

Окруженный старинным парком, отель Grotta Giusti представляет собой восхитительную виллу девятнадцатого века, комнаты которой  расписаны прекрасно сохранившимися фресками и обставлены антикварной мебелью. В отеле  58 двухместных номеров и 6  номеров категории Junior Suite с изысканными интерьерами и необычными дизайнерскими решениями, например, белыми мраморными ваннами, которые могут быть наполнены природной родниковой водой.

В Grotta Giusti гостям предоставляется доступ в Интернет на всей территории отеля; также есть бизнес-центр и несколько небольших комнат для конференций. Центральный зал отеля, Sala Giusti с великолепным расписным потолком – это идеальное место для отдыха и общения   с друзьями под звуки рояля.

Прямо из отеля по коридору можно попасть в купальни - ультра-современный оздоровительный центр с отделением восточной медицины, тренажерный зал, многочисленные зоны для отдыха и салон красоты.

Также к услугам гостей теннисный корт и маршруты для прогулок по окрестностям. Для игроков в гольф всего в 5 км от отеля, у подножия холмов Монсуммано, расположен гольф-клуб "Montecatini Golf Glub La Vecchia Pievaccia", в котором гостям отеля предоставляются скидки.

В 2010 году Grotta Giusti выиграл престижный при «Spa Finer 2010 readers' choice aword» и попал в десятку «Лучших отелей на термальных источниках", благодаря целебным свойствам вод.
						</p>
						

					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO GROTTA GIUSTI</b>  
					</p>
					<p>
					<b>КАК ДОЕХАТЬ ДО GROTTA GIUSTI</b> 
					</p>
					<p>
На автомобиле: <br>
скоростное шоссе A11 Firenze-Mare, поворот на Montecatini Terme, далее следовать указателям Monsummano Terme (4 км );
<br><br>
На поезде: в 4 км <br>
в 4 км находится вокзал Montecatini/Monsummano Terme;
<br><br>
На самолете: <br>
ближашие аэропорты 
<br><br>
Флоренция(Amerigo Vespucci - 40 км)
<br><br>
Пиза (Galileo Galilei - 55 км)
<br><br>
Болонья (Guglielmo Marconi - 130 км)
					</p>

					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT GROTTA GIUSTI</b>
						</p>
						<p>
Окруженный старинным парком, отель Grotta Giusti представляет собой восхитительную виллу девятнадцатого века вилла с комнатами, расписанными прекрасно сохранившимися фресками и обставленными антикварной мебелью. К услугам гостей 58 двухместных номеров и 6 junior suites с изысканными интерьерами и необычными дизайнерскими решениями, например, белыми мраморными ваннами, наполненными природной родниковой водой. В Grotta Giusti гостям предоставляется доступ в Интернет на всей территории отеля; также есть бизнес-центр инесколько небольших комнат для конференций. Центральная зала отеля, Sala Giusti с великолепным расписным потолком – это место, где можно расслабиться и поболтать с друзьями под звуки рояля.	
						</p>
						
					<img class="imagess" src="img/hotels/94.jpg"><br>	
						<p>
Номера Comfort – номера площадью 15-18 кв.м., с видом на горы, расположены в современной части отеля. Ванные комнаты номеров облицованы мрамором Каррара.
<br><br>
	
Номера Superior – номера площадью 20-22 кв.м., с видом на горы, расположены в исторической части виллы. Ванные комнаты номеров облицованы мрамором Каррара. 
<br><br>
	


Номера Elegance – номера площадью 18 кв.м., с видом на парк, расположены в современной части отеля. Ванные комнаты номеров облицованы мрамором Каррара.
<br><br>
Номера Deluxe – номера площадью 22 кв.м., с видом на парк,
расположенны в исторической части виллы. Ванные комнаты номеров облицованы мрамором Каррара. 
 
		<br><br>
 		 
 


Family Room 
Номера идеально подойдут для спокойного отдыха всей семьей. Они состоят из двух смежных комнат, что позволяет пережить все приятные моменты отдыха вместе. Каждый семейный номер был полностью отремонтирован, были созданы элегантные интерьеры в светлых тонах, мягкий расслабляющий свет и паркетный пол. К услугам гостей семейные номера категорий Superior с видом на горы, расположенные в исторической части отеля; Elegance с видом на парк, в современной части отеля и Deluxe с видом на парк, в исторической части отеля. Во всех номерах есть ванная комната, облицованная мрамором Каррара,  HD-телевизор последнего поколения со спутниковыми каналами, Wi-Fi, кондиционер и мини-бар.
 <br><br>
Junior Suite с видом на горы – просторные номера площадью, 40
кв.м,  расположеные в современной части отеля, с отдельной зоной гостиной, обставленной элегантной мебелью, и ванной комнатой с ванной и отдельным душем, облицованной мрамором Каррара.
Junior Suite с видом на парк – просторные номера, площадью от 44 кв.м, с балконом и видом на парк, расположены в современной части отеля, с отдельной зоной гостиной, обставленной элегантной мебелью, гардеробной и ванной комнатой с ванной и отдельным душем, облицованной мрамором Каррара						
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT GROTTA GIUSTI </b>  
						</p>
						<p>
<img class="imagess" src="img/hotels/95.jpg"><br>
						
						</p>
						<p>
							<b>Рестораны и бары</b>
						</p>
						<p>						
Главный ресторан отеля La Veranda спрятан в тени деревьев векового парка Grotta Giusti.

Кулинарные шедевры шефа Джанлуки Бралья, сочетающие в себе оригинальность и традиции, идеальны после SPA-процедур. Секреты тосканской кухни, с натуральными сезонными  продуктами и вниманием к каждой детали, нашли свое выражение в легких и изумительно вкусных блюдах.  Летом обед сервируется на открытой террасе-беседке или около бассейна.

Рядом с большим термальным бассейном находится кафе Bioaquam, где можно перекусить, пообедать или выпить травяного чая между процедурами. Для особых случаев кафе может трансформироваться в ресторан с изысканными блюдами от  шеф-повара.

А в баре "Il Poeta" гостей ждут классические и фирменные коктейли, закуски и десерты, а также множество соков и большой выбор травяных чаев. Здесь проводятся специальные мероприятия и торжества с различными развлекательными программами, дегустации вина и шоколада, мастер-классы по приготовлению коктейлей. Руководит "Il Poeta" бармен Франческо Ильо, обладатель «John White Award 2007» – самой престижной награды среди барменов.	
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT GROTTA GIUSTI</b>
					</p>
					<img class="imagess" src="img/hotels/161.jpg"><br>
					<p>
Природа Тосканы невероятна красива и разнообразна. С изменением времени года она меняется на глазах. Откройте для себя новые краски этих времен года:  "Осень и Зима в Тоскане"
<br><br>
ПУТЕШЕСТВИЕ ПО ТОСКАНЕ ЗА РУЛЕМ РЕТРО-АВТОМОБИЛЯ
<br><br>
Существуют особые путешествия, которые хранятся в нашей памяти, насыщая нашу жизнь воспоминаниями.<br>
«Путешествие по Тоскане», которое предлагает совершить Italian Hospitality Collection -  один из таких удивительных маршрутов. Откройте для себя Тоскану, смотря через лобовое стекло вашего элегантного авто: города и средневековые деревеньки, длинные тени кипарисов на холмах, шедевры искусства, башни и крепостные стены, неповторимые вкусы и ценнейшие сорта вин.
<br>Совершите три остановки в наших отелях: Fonteverde, Grotta Giusti и Bagni di Pisa. <br>
Мы продумали все для Вас! Готовьте чемоданы, путешествие будет незабываемым!<br>
<br><br>
Отель Grotta Giusti расположен в курортном городке Монсуммано Терме. Удобное расположение курорта позволяет посетить основные исторические достопримечательности Тосканского региона, не совершая при этом длительных переездов.

<br><br>

Интерес представляют не только наиболее популярные города, такие как Флоренция, Лукка, Сиена, Пиза, но и аутентичные города Монтальблано, Монтекатини Альто, Монсуммано Альта. Они хранят в своих стенах удивительные истории, а также шедевры и памятники искусства. 
<br><br>
Город Винчи
<br><br>
Познакомиться поближе с гением Леонардо до Винчи возможно, посетив место его рождения, посвященный его работам музей и библиотеку. Городок Винчи, основанный в начале Средних Веков, был построен вокруг замка, принадлежащего графу Гайди. Замок имеет широкую популярность благодаря своей вытянутой форме, повторяющей силуэт корабля.
<br><br>
Трекинг - Монсуммано, Пеша, Серравалле
<br><br>
Пешие оздоровительные прогулки, ставшие столь популярными в последнее время, будут еще более увлекательными в Монсуммано и в долине реки Ниеволе с их необычными пейзажами и захватывающими видами. Горы, холмы, равнины, маршруты вдоль рек и болот – независимо от возраста и увлечений каждый найдет что-то интересное именно для себя.
<br><br>
Прогулки на лошадях
<br><br>
Исследовать районы Пистойи, долину реки Ниеволе, Монтальблано можно не только пешком, но и на лошадях – это сделает прогулку более увлекательной и позволит увидеть еще больше интересных мест.
<br><br>
Пешие оздоровительные прогулки, ставшие столь популярными в последнее время, будут еще более увлекательными в Монсуммано и в долине реки Ниеволе с их необычными пейзажами и захватывающими видами. Горы, холмы, равнины, маршруты вдоль рек и болот – независимо от возраста и увлечений каждый найдет что-то интересное именно для себя.
<br><br>
Grotta Giusti расположен в самом сердце живописной Тосканы, где игра в гольф доставит истинное удовольствие как профессионалам, так и начинающим игрокам. Гостям Отеля предлагается возможность по сниженным ценам на грин-фи насладиться игрой в "Монтекатини Гольф Клубе Ла Веккья Пьевачча" (Montecatini Golf Club La Vecchia Pievaccia), расположенном у подножья Монсумманского холма всего в 5 км от отеля.
					
					</p>
	
					
					</div>
					
					<div class="this count6">
					<p><b>TO SPA AT GROTTA GIUSTI </b></p>
					<p>
					
В SPA-центре отеля Grotta Giusti классические процедуры объединены с инновационными оздоровительными подходами и последними разработками в сфере эстетических услуг. В последние годы общей тенденцией становится появление в меню SPA-центров медицинских процедур, объединение эстетических уходов и восточных оздоровительных практик на основе средиземноморских SPA-традиций. 

В отеле следуют принципу SPA - salus per aquam – то есть здоровье через воду. Здесь важно восприятие всеми пятью чувствами, и влияние оказывается на всех уровнях –  на телесном,  на психологическом, и на душевном.

С древних времен люди использовали термальную воду для лечения от многих болезней. Возвращаясь к истокам, в Grotta Giusti используют силу термальной воды для оздоровления организма, восстановления внутреннего физического и  духовного баланса. Благодаря пристальному вниманию к мельчайшим деталям, пребывание в GrottaGiusti становится незабываемым в своем совершенстве SPA–опытом.
					</p>
					
					<p><b>SPA</b></p>
						<p>
Гости могут попасть в SPA-центр не выходя из отеля: здесь к их услугам просторные помещения для традиционных процедур: грязевые обертывания, ингаляции и массаж, а также современный оздоровительный центр с ориентальной зоной, тренажерный зал, несколько помещений для отдыха, и центр эстетической медицины. А также природный грот и два открытых термальных бассейна: площадь одного из них, с гидромассажными струями и водопадом, составляет 750 кв метров, а второй, открытый в 2010 году рядом, представляет собой купальню с многочисленными круговыми струями, и небольшим уголком для отдыха, где в полной мере можно ощутить преимущества термальной воды из источников Grotta Giusti, богатой сульфатами, кальцием и магнием.

Не стоит забывать и о классических SPA-процедурах: грязелечение, озонаторные ванны в термальной воде, термальный душ, ингаляции – все под постоянным наблюдением врача-специалиста. Программы предназначены для восстановления здоровья, улучшения самочувствия и помогают вернуть  красоту.

В веллнесс-центре также предлагаются консультации диетологов, программы лечебного массажа, сочетающие восточные и западные традиции: шиатцу, дзен, аюрведа, широдхара, занятия фитнесом в тренажерном зале с личным тренером, аэробика, аква-аэробика, гимнастика, а также аквапилатес в термальной воде, где особое внимание уделяется мышцам пресса и пояснично-крестцовому отделу позвоночника – это позволяет повысить тонус и исправить осанку. Среди эстетических процедур для лица и тела – противовозрастные и антицеллюлитные, специальные программы для мужчин, услуги салона красоты, эстетическая медицина. В SPA используется косметическая линия Fonteverde – продукты для лица и тела, большинство из которых универсальны и  предназначены для ухода за всеми типами кожи. Маски и экстракты на основе термальной воды богаты эластином и коллагеном, а серия Grape Stem Cells на основе стволовых клеток винограда обладает мощным антиоксидантным эффектом. Кроме того, представлена также линия Comfort Zone.

Программа снижения веса в Grotta Giusti, созданная в 2011 году, основана на особом плане питания, разработанном специально медицинской командой курорта. Этот инновационный метод на стыке молекулярной биологии, генетики и превентивной медицины, был предложен профессором Джованни Скапанини, а куратором программы является д-р Никола Анжело Фортунати. После детальной диагностики, ряда анализов и генетических тестов составляется подробная карта пациента. На основании этих результатов подбирается персональная диета, а также рекомендуются наиболее подходящие виды терапии. Термальные процедуры - глина, бальнеотерапия и грот, которые, благодаря своей способности передавать тепло и стимулировать тем самым биологические реакции восстановления клеток, укрепляют иммунную систему – уникальная особенность программы Grotta Giusti. Более того, щелочные и нейтрализующие кислотность свойства Программы долголетия снижают риск воспалительных и дегенеративных процессов в организме.
						</p>
						
						<p><b>Натуральный ГРОТ</b></p>
						<p>
Жемчужина курорта - древний грот, разделенный на три зоны: Рай, Чистилище – с бассейном Лимб (с водой средней температуры), и Инферно, где влажность достигает 98%. В каждой зоне поддерживается разная температура, и чтобы расслабиться и получить максимум от терапевтических эффектов воды и ингаляций, можно совершить круг, который длится около 50 минут. Теперь вход в грот подсвечен таким образом, чтобы гости могли оценить естественную красоту этого уникального места, почувствовав его неповторимую атмосферу.

Исторический вход в SPA, примыкающий к гроту, был переделан в зону отдыха, декорированную изысканными материалами, а на словно выросшей из земли каменной стене красуются восхитительные переплетения цветов. Это новый SPA-центр, в котором гости могут читать, расслабляться или медитировать после купаний в бассейнах. 

Вода проходит через грот-солончак, обогащаясь солью, сульфатами и выходит из-под земли с температурой около 34°С. Испаряясь, она создает естественные пары, вдыхание которых лечит заболевания органов дыхания, кровообращения, гинекологические, опорно-двигательные, нервные и дерматологические расстройства. В SPA также предлагаются грязевые ванны, ингаляционные процедуры (аэрозоли и ингаляции).

Завсегдатаем грота был композитор Джузеппе Верди, который назвал его "восьмым чудом света". Антонио Тарджони Тоццетти, первый изучивший особенности находки фермеров, писал: "Воздух в этой пещере перемешивается с паром и, разогреваясь до оптимальной температуры, как показывает опыт, создает идеальное место для термальных купаний".
						</p>
						
					
					</div>
					
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>