<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>BADRUTT’S PALACE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-st-moritz.jpg">
					<img src="img/clogos/photo-st-moritz.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Отель Badrutt’s Palace расположен в собственном парке в самом центре знаменитого курорта Санкт Мориц, в долине Engadine. Из окон отеля открывается великолепный вид на курорт, горы и знаменитое озеро Санкт Морица. По утрам, когда солнце через огромные стрельчатые окна освещает лобби (один из предметов гордости отеля), сразу возникает ощущение праздника и настоящего отдыха!

Слово Palace в названии – не случайно, оно полностью отражает атмосферу отеля. Это – настоящий Дворец, великолепный и величественный. Деревянные потолки, с выполненной вручную удивительно красивой резьбой, готические своды, мраморные полы, стены, украшенные полотнами знаменитых живописцев (среди которых нельзя не упомянуть Рафаэля, творение которого украшает один из залов первого этажа, так называемую Madonna room). Словом, весь интерьер завораживает и дает возможность гостям ощутить себя в Старинном Замке. Эта удивительная атмосфера волшебным образом сочетается с уютом и комфортом номеров, а также великолепным сервисом – образцом Швейцарского гостеприимства!

Санкт Мориц находится в 220 км от международного аэропорта Цюриха, на курорте есть небольшой аэропорт для частных самолетов, и для гостей Badrutt’s Palace могут быть организованы рейсы из Цюриха в Санкт Мориц и обратно.

Каждый сезон в Санкт Морице проходит множество событий европейского масштаба, привлекающие сюда представителей высшего общества со всего мира. Именно поэтому популярность курорта растет с каждым годом. Ювелирные выставки всемирно известных марок и элитные спортивные чемпионаты, фестивали и концерты. Badrutt’s Palace традиционно принимает активное участие во всех подобных мероприятиях, гостеприимно принимая у себя ювелиров и проводя концерты и дефиле в своем великолепно оборудованном концертном зале. И, конечно, нельзя не отметить, что очень многие события (такие, как, например, Чемпионат Мира по Поло или знаменитые скачки White Turf) традиционно проходят на льду озера Санкт Мориц, а лучший вид на все происходящее на озере открывается, несомненно, из окон отеля Badrutt’s Palace!
Санкт Мориц – один из самых солнечных курортов в Альпах (320 солнечных дней в году) и известный во всем мире горнолыжный курорт. Но и летом его гостям предоставляются неограниченные возможности активного и познавательного отдыха. Помимо зимнего сезона Декабрь - Март, в течение которого Badrutt’s Palace, несомненно, является одним из самых популярных горнолыжных отелей в мире, он открыт также летом с конца Июня по конец Сентября.						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Via Serlas 27<br>
7500 St. Moritz Switzerland <br>
www.badruttspalace.com <br>
Tel: +41 81 837 1000<br>
Fax: +41 81 837 2999<br><br>

Mr. Danilo Huss<br>
Director of Sales <br>
DHuss@badruttspalace.com	<br>						
								</p> 
							</td>
							<td>
								<p>
Mrs. Stefanie Nill<br>
Reservations@badruttspalace.com<br><br>

Mr. Giuseppe Pesenti<br>
Head Concierge<br>
Concierge@badruttspalace.com								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO BADRUTT'S PALACE</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
Отель Badrutt's Palace стоит посреди элитного горнолыжного курорта Санкт Мориц, на высоте около 1500 м над уровнем моря. В самом Санкт Морице и в радиусе 10 минут езды от него расположено 3 больших зоны катания. Швейцарские Альпы знамениты своими идеальными трассами самого разного уровня сложности.					
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

					
На машине:<br>
Из Цюриха 220 км/2.5 часа <br>
Из Милана 180 км/2.5 часа <br><br>
 

Трансфер аэропорт-отель или отель – аэропорт (в одну сторону):<br>
Rolls Royce Phantom CHF 2800<br>
Машина 1-3 человека (уровня E class) CHF 950<br>
Машина 1-3 человека (уровня S class) CHF 1200<br>
Машина 1-3 человека (уровня S class, самые новые машины) CHF 1500<br>
Микроавтобус 4-6 чел. CHF 1200<br>
Микроавтобус до 10 чел. CHF 1500<br><br>
 
На поезде:<br>
Из Цюриха с пересадкой в городе Кур (3 часа) необыкновенной красоты путешествие через пол-Швейцарии.<br>
Расписание поездов всегда можно узнать на сайте http://www.sbb.ch/ <br><br>
 
На самолете:<br>
В 10 минутах езды от Санкт Морица расположен небольшой аэропорт Samedan. Для гостей Badrutt's Palace, прилетающих на частных самолетах, могут быть организованы рейсы из Цюриха в Санкт Мориц и обратно.
<br>В зимний период аэропорт открыт до 17:15.<br><br>
 
Трансфер аэропорт Samedan-отель или отель – аэропорт Samedan (в одну сторону):<br>
ROLLS ROYCE:<br>
1. Old Phantom IV (1969) с 7 местами для пассажиров - 190 CHF<br>
2. New Phantom (2004) с 4 местами для пассажиров - 190 CHF<br>
3. Silver Spirit ( 1982 ) с 4 местами для пассажиров - 190 CHF<br><br>
 
Mercedes S class - 190 CHF<br>
Minivan Mercedes Viano - 120 CHF<br>
Mercedes Minivan Sprinter - 250 CHF					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT BADRUTT'S PALACE</b>
						</p>
						<p>
						
Отель Badrutt's Palace расположен в самом центре знаменитого курорта Санкт Мориц, в долине Engadine. Из окон отеля открывается великолепный вид на курорт, горы и знаменитое озеро Санкт Морица. Слово Palace в названии отеля - не случайно, оно полностью отражает атмосферу отеля. Это - настоящий дворец, великолепный и величественный. Деревянные потолки, с выполненной вручную удивительно красивой резьбой, готические своды, мраморные полы, стены, украшенные полотнами знаменитых живописцев (среди которых нельзя не упомянуть Рафаэля, творение которого украшает один из залов первого этажа, так называемую Madonna room). Словом, весь интерьер завораживает и дает возможность гостям ощутить себя в старинном замке. Санкт Мориц находится в 220 км от международного аэропорта Цюриха, на курорте есть небольшой аэропорт для частных самолетов, и для гостей Badrutt's Palace могут быть организованы рейсы из Цюриха в Санкт Мориц и обратно.
Санкт Мориц - один из самых солнечных курортов в Альпах (320 солнечных дней в году) и известный во всем мире горнолыжный курорт. Но и летом его гостям предоставляются неограниченные возможности активного и познавательного отдыха. Помимо зимнего сезона декабрь - март, в течение которого Badrutt's Palace, несомненно, является одним из самых популярных горнолыжных отелей в мире, он открыт также летом с конца июня по конец сентября.						
						
						
						</p>
						
						<p>
						<b>Номера</b>
						</p>
						
						<p>
						
						
В отеле 157 номеров включая 37 сьютов<br>
В каждом номере отеля:<br>
- климат-контроль<br>
- телефон<br>
- стереосистема<br>
- ISDN линия<br>
- видеомагнитофон<br>
- сейф<br>
Всех гостей в номере встречают букет цветов и корзина с фруктами.						
						
						</p>

						<p><b>Single or Double Standard</b></p>
						<p>
площадь 15 кв.м. для одноместных комнат, 22 кв.м. для двухместных комнат.
Небольшие номера, имеющие вид на курорт и горы. В номерах single - односпальная кровать! В некоторых номерах Standard и Superior нет сейфа. Обязательное наличие сейфа в комнате необходимо оговаривать при бронировании. Сейфы с индивидуальными ячейками, есть на Front desk.
						</p>
						
						<p><b>Single or Double Superior</b></p>
						<p>
площадь 18 кв.м для одноместных комнат и 24 кв. м. для двухместных.
Номера среднего размера с видом на курорт и горы.
						</p>
						
						<p><b>Single or Double Deluxe</b></p>
						<p>
площадь 20 кв.м. для одноместных комнат и около 26 кв. м. для двухместных
Просторные комнаты с ванными, отделанными итальянским мрамором, с видом на курорт и горы ИЛИ более маленькие (размер около 25 кв. м.) комнаты с видом на озеро и горы. 
						</p>
						
						<p><b>Grand Deluxe</b></p>
						<p>
площадь около 33 кв. м
Просторные номера с ванными, отделанными итальянским мрамором. С балконом и гарантированным видом на озеро и горы.
						</p>
						
						<p><b>Junior Suite Deluxe</b></p>
						<p>
площадь около 40 кв. м.
Большие номера с выделенным уголком гостиной (диван, кресла и бюро), гарантированным панорамным видом на озеро и горы, огромными окнами во всю стену и просторной ванной.
						</p>
						
						<p><b>Suite Superior</b></p>
						<p>

площадь около 67 кв. м.
Номера состоят из двух комнат - спальни и гостиной, разделенных дверью. Небольшая ванная, маленькая уютная гостиная с письменным столом и просторная спальня, вид на курорт Ст Мориц и горы. 						</p>
						
						<p><b>Suite Deluxe</b></p>
						<p>
площадь около 80 кв. м.
Большие номера, состоящие из спальни и гостиной, с гарантированным видом на озеро и горы, большой ванной и балконом.
						</p>
						
						<p><b>Suite St. Moritz</b></p>
						<p>
площадь около 95 кв. м.
Номера с балконом и гарантированным видом на озеро и горы, состоящие из спальни и гостиной, оборудованной по последнему слову техники. Ванна отделана итальянским мрамором.
						</p>
						
						<p><b>Suite Beau  Rivage</b></p>
						<p>
расположены в крыле Beau Rivage, на первом, втором, третьем и четвертом этажах, и каждый из которых состоит из одной гостиной и одной спальни. Общая площадь номера около 100 кв. м. Все номера, кроме номера на 4-ом этаже могут быть соединены с двухместным номером категории Deluxe. Вход в апартаменты начинается с холла, оборудованного гостевым туалетом. В случае присоединения Suite Beaurivage к Double Deluxe, номер с двумя спальнями и одной гостиной отделяется от общего коридора достаточно просторной прихожей, которую можно закрыть на дверь. Окна номера имеют вид на озеро и горы Engadine.
						</p>
						
						<p><b>Engadin Suite</b></p>
						<p>
площадь около 187 кв. м
- большой сюит с тремя спальнями и отделанной деревом гостиной (плазменный телевизор, CD проигрыватель), отдельной столовой с кухней и двумя ваннами в итальянском мраморе - все комнаты с гарантированным видом на озеро и горы.
						</p>
						
						<p><b>Helen Badrutt Suite - Presidential Suite</b></p>
						<p>
площадь около 250 кв .м
Апартаменты расположены на втором этаже отеля. Они состоит из шести комнат: трех просторных спальней, каждая с собственной ванной, двух больших гостиных-салонов, холла, кухни и комнаты отдыха с диванами, которую легко превратить в спальню для гостей. Все ванные отделаны итальянским мрамором, а в одной из них, той, которая примыкает к главной спальне, есть джакуззи и парная. Номер оборудован системой "умный дом" (единые пульты управления светом, шторами и жалюзи во всех апартаментах), телефонной станцией с радиотелефонами и телевизорами с плазменными экранами. 

И неотъемлемой частью каждой комнаты президентских апартаментов стал великолепный виды на озеро Санкт Мориц и окружающие его горы.
NB: Объявленная стоимость номера рассчитана на проживание одного-шести человек (можно добавить еще две дополнительные кровати для детей).
Helen Badrutt Suite может быть разделен на один Suite St Moritz, один Suite Grand Deluxe и один Double Deluxe.
						</p>
						
						<p><b>Hans Badrutt Suite - Royal Suite</b></p>
						<p>
Апартаменты расположены в бельэтаже и занимают площадь 280 кв.м. Двери из большого мраморного холла ведут в три спальни, каждая имеет собственную ванну, отделанную итальянским мрамором. Ванна, примыкающая к главной спальне, помимо впечатляющих размеров, имеет еще большое окно с панорамным видом на озеро Санкт Мориц, огромную овальную джакуззи и парную. Просторная гостиная с наборным паркетом и фортепьяно и отделанная деревом библиотека - прекрасное место для праздничных вечеров или уютного семейного чаепития.

Апартаменты оборудованы системой "умный дом" (единые пульты управления светом, шторами и жалюзи во всех апартаментах), телефонной станцией с радиотелефонами, телевизорами с плазменными экранами (самый большой из которых с экраном 50 дюймов расположен внутри антикварного шкафа в гостиной), современным компьютером и системой безопасности с камерой видео-наблюдения.
Огромная терраса с великолепным видом на озеро Санкт Мориц - идеальное место для отдыха в солнечный день или дружеского коктейля.
NB: Объявленная стоимость номера рассчитана на проживание одного-шести человек (можно добавить еще две дополнительные кровати для детей). Hans Badrutt Suite может быть разделен на один Suite St Moritz, один Junior Suite Deluxe и один Double Deluxe.
						</p>
						
						<p><b>Tower Suite</b></p>
						<p>
В мире немного атрибутов, символизирующих настоящую роскошь. Величественная башня легендарного отеля Badrutt's Palace в Санкт-Морице, несомненно, один из этих редких символов! Badrutt's Palace, который можно сравнить с изысканной Grande Dame, является не только хранителем богатой и уникальной истории, но и Меккой для сливок общества со всего мира. А знаменитая Башня отеля ассоциируется с самыми яркими и торжественными событиями в жизни Badrutt's Palace.
На трех верхних этажах Башни расположен самый эффектный и роскошный сюит Санкт-Морица, имеющий название Top of the World - "Вершина Мира". Tower Suite состоит из просторной гостиной с камином, 4 индивидуально декорированных спален, каждая с собственной ванной комнатой, удобной обеденной зоны, полностью оборудованной кухни. Общая площадь номера составляет 300 кв.м. Гостей приятно удивит великолепное техническое оснащение сюита, которое гармонично вписывается в элегантный интерьер в стиле Engadine. Выйдя на один из двух просторных балконов, Вы насладитесь незабываемой панорамой озера Санкт-Мориц и швейцарских Альп.
Сделайте себе подарок! Пребывание в восхитительном номере станет одним из самых незабываемых впечатлений Вашей жизни!
						</p>
						
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN BADRUTT'S PALACE</b>  
						</p>
						<p>

						
						</p>
						
						<p><b>Главный холл:</b></p>
						<p>
Это - действительно легендарное место, настоящая душа отеля. Просторный и одновременно уютный Главный Холл - гостиная, где так приятно посидеть после лыж с друзьями, а может быть, и в одиночестве с бокалом коньяка или коктейлем и интересной книгой. А при желании - сыграть партию в бридж (в зимнее время отель приглашает инструктора по бриджу и даже проводит состязания по бриджу среди своих гостей). В послеобеденное время посетителям лобби традиционно предлагаются чай, кофе, свежайшая выпечка и пирожные собственного приготовления. Зимой каждый вечер в холле звучит живая фортепианная музыка.
						</p>
						
						<p><b>Рестораны и бары:</b></p>
						<p><b>Le Restaurant</b></p>
						<p>
- главный ресторан отеля. По утрам здесь проходит завтрак. По вечерам это - элегантный ресторан французской кухни. Благодаря его поражающим воображение размерам, здесь есть возможность проведения необычных концептуальных ужинов, организацией которых так славится отель (например, некоторое время назад именно здесь проходил ужин с показом мод и выступлениями балета на льду).
Шеф-поваром отеля является г-н Michel Jost.
						</p>
						
						<p><b>IGNIV</b></p>
						<p>
Абсолютно новой для Санкт-Морица гастрономической концепцией станет ресторан IGNIV от обладателя трех звезд Мишлен Андреаса Каминады, который открылся в Badrutt’s Palace 21 декабря 2016 года (для него был переоформлен существующий в отеле ресторан Le Relais). IGNIV переводится с ретороманского как «гнездо», а его шеф-повар предлагает идею совместной еды и времяпрепровождения, подавая общие блюда, рассчитанные на несколько человек.

						</p>
						
						<p><b>Chesa Veglia</b></p>
						<p>
- здание, в котором расположены рестораны, было построено в 1658 году и в прошлом было просто крестьянской фермой. Отсюда и интерьер и кухня - здесь в трех ресторанах Вы сможете попробовать блюда Швейцарской кухни и типичные только для этих мест блюда долины Engadine.
						</p>
						
						<p><b>La Coupole / Matsuhisa@Badrutt’sPalace</b></p>
						<p>
Новый ресторан отеля вновь откроет свои двери в декабре 2015 года под руководством известного японского шеф-повара Нобуюки Мацухиса. В основе философии ресторана – гармоничное сосуществование лучших традиций и техник японской и перуанской кухни - фирменного стиля господина Мацухиса. 
Гостей будут потчевать фирменными блюдами: черной треской, желтым хвостом халапеньо и скальными креветками в темпуре. При этом маэстро убежден, что копировать его невозможно – даже тщательно выполняя все рецепты, ведь созданные им блюда еще и насыщены его чувствами и индивидуальностью: этим он и объясняет свой успех. Его рестораны невероятно популярны не только среди простых смертных, но и звёзд: в частности, среди поклонников суши и сашими Нобу - Мадонна, Дэвид и Виктория Бекхэм, Кейт Уинслет. 
Новый ресторан в отеле Badrutt's Palace, успешно отработав прошлый сезон 2014-2015, стал самым популярным местом для ужинов в Санкт Моритце. 
						</p>
						
						<p><b>La Diala</b></p>
						<p>
Ресторан, расположенный на территории Palace Wellness и предлагающий легкую средиземноморскую кухню, а также большой выбор салатов и сэндвичей. Летом работает открытая терраса, с которой открывается захватывающий вид на Швейцарские Альпы. 
						</p>
						
						<p><b>Renaissance Bar - Davidoff Lounge</b></p>
						<p>
- один из самых красивых уголков отеля. Очень традиционный, классический бар. Атмосферу по вечерам создает горящий камин. Открыт до последнего клиента.
						</p>
						
						<p>
<b>NB:</b> в отеле Badrutt's Palace принята определенная форма одежды. После 7 вечера во всех ресторанах и барах не принято появляться в джинсах и спортивной одежде. Для мужчин обязателен пиджак.
Главный шеф-повар отеля - Мишель Жост.
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN BADRUTT'S PALACE</b>
					</p>
					
					<p>
Немногие знают, что изначально Cанкт Мориц был летним курортом благодаря удивительно чистому воздуху и живописной природе. Летом гостей отеля ожидает множество активных видов отдыха. 
					</p>
					
					<p><b>Среди зимних видов отдыха в Ст Морице наиболее популярными являются:</b></p>

					<p>
					
					
Горные лыжи / Сноуборд – одни из лучших трасс в Европе, рассчитанные на самый разный уровень подготовки.<br>
Хели-ски.<br>
Живописная трасса для равнинных лыж – проходит по льду озера Санкт Мориц.<br>
Уникальная олимпийская трасса по бобслею, спуск по 2 –километровому желобу в сопровождении двух инструкторов.<br>
Новая мода курорта - игра в гольф на снегу оранжевыми мячами.<br>
Катание на санках с гор.<br>
Керлинг – популярная в Европе увлекательная командная игра, недавно включенная в число Олимпийских видов спорта.<br>
Прогулка на конных санях с пикником в долине Rosegg – панорамные виды, яркое солнце и морозный чистый воздух.<br>
Полеты на воздушном шаре над курортом и окрестностями.<br><br>
Здесь Вы также найдете идеи активных видов отдыха www.stmoritz-experience.ch <br><br>

В отеле Badrutt's Palace к Вашим услугам великолепный оздоровительный центр<br><br>

Отель Badrutt's Palace также известен превосходной организацией веселых детских праздников для своих маленьких гостей. Так что если у Вас возникло желание отдохнуть от собственного чада - к Вашим услугам великолепно оборудованный детский клуб Palazzino, где работают опытные воспитатели, готовые заниматься вашими детьми с утра до вечера, развлекая их познавательными играми и развивая их творческие способности. Подробнее...

	
<br><br>И, конечно, нельзя обойти вниманием Serletta - галерею эксклюзивных бутиков отеля, где представлены такие марки, как Gucci, Louis Vuitton, Van Cleef & Arpels, Boucheron, Bottega Veneta, TOD'S, Chanel, Silk & Cashmere.					
					
					
					</p>
	
					
					</div>
					
					<div class="this count6">
					<p><b>TO SPA IN BADRUTT'S PALACE - SPA</b></p>
					<p><b>Оздоровительный и SPA-центр</b></p>
					<p>
Оздоровительный центр отеля включает в себя: большой крытый бассейн с водопадом и каменным гротом, открытый подогреваемый бассейн в парке, джакузи, две сауны (одна из них предназначена исключительно для дам), ароматическую парную баню и соляную парную баню, “туманную” комнату, “ледяную” комнату, массажный душ и душ “ливневый дождь”, солярий Ergoline новейшей модели, комнату для релаксации и альпийский сад.

В составе SPA-центра 10 кабинетов для SPA-процедур, названные в честь альпийских горных цветов, в том числе два роскошных SPA-Suite. К услугам гостей огромный выбор процедур для лица и тела. Все косметические линии, используемые в SPA-центре, являются исключительно натуральными и экологически чистыми. Для лица и тела будет использоваться BIOLOGIQUE RECHERCHE - французская косметическая линия, а для лица еще и Австралийская косметика INTRACEUTICALS, знаменитая тем, что в ее создании не используются ингредиенты животного происхождения, но используется кислород и сыворотка.

При создании нового облика оздоровительного и SPA-центра были использованы исключительно местные материалы, такие как белая ель (местное вечнозеленое дерево), а также гранит, привезенный из перевала San Bernadin, расположенного недалеко от Санкт Морица. В обновленном SPA-центре очень много естественного света.

На территории оздоровительного комплекса расположены 3 открытых теннисных корта, на которых зимой заливается каток (для гостей отеля вход на каток – бесплатный). Естественно, в отеле есть опытные инструктора и прокат всего необходимого оборудования.

В 2014 году в спа-центре отеля был открыт салон красоты "Hair Lux Beauty", где используются популярные средства по уходу за волосами бренда VIGAL.					

					</p>
					
					</div>
					
					<div class="this count7">
					<p><b>TO THE KIDS IN BADRUTT'S PALACE - ДЕТСКИЙ КЛУБ</b></p>
					<p><b>Детский клуб Palazzino, Badrutt's Palace Hotel.</b></p>
					<p>
Долгое время Badrutt's Palace незаслуженно имел репутацию отеля "для взрослых". Теперь с этим покончено! Badrutt's Palace становится идеальным отелем для семейного отдыха. В отеле открыт замечательный детский клуб - Palazzino.
 
Клуб расположен на трех этажах и занимает территорию 250 м2. Клуб предлагает разнообразное и увлекательное времяпрепровождение для детей от 3 до 12 лет.
Palazzino открыт ежедневно с 09.30 до 21.30 и может принять одновременно до 16 детей, обязательно под присмотром двух воспитателей.
 
Palazzino состоит из creation area - комнаты творчества, где, помимо возможности рисовать, лепить и строить, был сооружен настоящий дом - Swiss Chalet; мини-кинотеатра (впрочем, мультфильмы здесь показывают самые настоящие!) и зоны для активных игр, оборудованной горкой и (обожаемым всеми детьми) бассейном, наполненным пластмассовыми шариками.
 
В хорошую погоду детям придется по душе игровая площадка на открытом воздухе, в саду отеля.					

					</p>
					<p><b>На базе клуба также регулярно организуются:</b></p>
					<p>
Уроки этикета и поведения за столом в ресторане<br>
Уроки кулинарии в "святая святых" - на кухне отеля<br>
Прогулки по курорту на конных повозках.<br>
Полеты над окрестностями на маленьком самолете<br>
Тематические дни, например, День Гарри Поттера или День Бэтмена<br>
Соревнования по рисованию, лепке и т.п.<br>
Уроки танцев<br>
Пешие и велосипедные прогулки по окрестностям<br>
Уроки гимнастики, плавания<br>
Летом - уроки большого тенниса
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>