<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ANNABELLE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-annabelle.jpg">
					<img src="img/clogos/photo-annabelle.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Отель Annabelle расположен в курортном городе Пафос и представляет собой образец элегантности и стиля. Отель занимает территорию в 2,5 гектара роскошных тропических садов, террасами спускающихся к морю. Их красоту подчеркивают многоуровневые бассейны извилистых форм с каскадами и водопадами.
<br><br>
Все 218 номеров отеля роскошно обставлены, каждый имеет балкон или террасу, откуда открывается вид на сады или бесконечную сверкающую синеву Средиземного моря. В Annabelle делается акцент на уюте и комфорте, все сюиты отеля имеют раздельные  спальню и гостиную, все ванные комнаты в мраморе, некоторые из них также имеют небольшие индивидуальные бассейны или джакузи на террасе. В отеле Annabelle четыре ресторана, наиболее известна аутентичная Кипрская кухня в сопровождении традиционной музыки, которыми можно насладиться в уютном и одновременно изысканном Mediterraneo. К услугам гостей теннисные корты и корты для игры в сквош, центр водного спорта, а также расположенные неподалеку гольф поля. Гости Annabelle могут пользоваться всеми услугами и ресторанами отеля Almyra, расположенного рядом.						
						
						</p>
						

					</div>
									
					<div class="this count3">
						<p>
						<b>TO STAY AT ANNABELLE</b>
						</p>
						<p>
						
Все номера имеют ванную комнату в мраморе, телевизор, телефон с прямым набором номера и возможностью принятия голосовых сообщений, минибар, фен, электрическую бритву, сейф, халаты и тапочки.						
						
						
						</p>
						<img class="imagess" src="img/hotels/54.jpg"><br>
						<p><b>НОМЕР INLAND VIEW</b></p>
						<p>
Размер номеров - 28 кв. м. 
Номера имеют большие двуспальные или две односпальные кровати. В данной категории есть возможность совмещения номеров.
						</p>
						
						<p><b>НОМЕР TERRACE GARDEN</b></p>
						<p>
Размер номеров – 28 кв. м.
Номера, выходящие на территорию цветущих садов, имеют большие двуспальные или две односпальные кровати. Также доступны совмещенные варианты. В номере может разместиться до 3 человек.
						</p>
						
						<p><b>НОМЕРА FAMILY STUDIOS</b></p>
						<p>
Размер номеров – 35 кв. м.
Просторные номера с частичным видом на море или на тропические сады отеля, состоящие из гостиной и спальни, составляющих единое пространство. Некоторые номера имеют раздельные спальню и гостиную.
В номере может разместиться до 4 человек, минимальное количество гостей в этих номерах – 3 человека.
						</p>
						
						<p><b>НОМЕР TERRACE SEA VIEW</b></p>
						<p>
Размер номеров – 28 кв. м.
Комфортабельные номера с террасами, красиво декорированные и оформленные в светлых тонах, выходящие к морю и бассейнам.  Некоторые номера имеют вид на цветущие сады.
В номере может разместиться до 3 человек.

						</p>
						
						<p><b>НОМЕР SEA VIEW</b></p>
						<p>
Размер номеров – 28 кв. м.
Прекрасно оборудованные номера, украшенные с особым вкусом, имеют вид на море и на роскошные сады отеля Annabelle.
В номере может разместиться до 3 человек.
						</p>
						
						<p><b>НОМЕР DELUXE SEA FACING</b></p>
						<p>
Размер номеров – 30 кв. м.
Просторные номера отличаются превосходными видами Средиземного моря с больших балконов. Роскошно декорированные спальни и большие ванные комнаты завершают образ одного из лучших размещений в отеле. Мраморные ванные комнаты имеют душевую кабину. В номере может разместиться до 3 человек.
						</p>
						
						<p><b>НОМЕРА STUDIO SUITES</b></p>
						<p>
Размер номеров – 35 кв. м.
Расположенные на первом или на втором этаже отеля, просторные и светлые номера имеют прямой вид на море и состоят из спальни и гостиной open plan. В номерах имеется мраморная ванная комната с душевой кабиной. На балконах номеров установлены лежаки. В отеле также имеются номера этой категории с собственными джакузи за дополнительную плату.
В номере может разместиться до 3 человек.
						</p>
						
						<p><b>НОМЕРА GARDEN STUDIO SUITES</b></p>
						<p>
Размер номеров – 35 кв. м.
Номера в тропическом саду отеля, с видами на море и утонченными интерьерами состоят из спальни, гостиной open plan и ванной комнаты. Номера также имеют патио с видом на море или на сад с водопадами, где гости могут отдыхать в течение дня или по вечерам. На балконах номеров установлены лежаки; некоторые номера с каминами. В отеле также имеются номера этой категории с собственными джакузи за дополнительную плату.
В номере может разместиться до 2 человек.
						</p>
						
						<p><b>НОМЕРА SUPERIOR SUITES</b></p>
						<p>
Размер номеров – 55 кв. м.
Оформленные в классическом стиле, с элементами роскоши, номера состоят из спальни, гостиной, очень просторной ванной комнатой и обеденной зоной на 4-5 человек. В номерах: мраморные ванные комнаты с джакузи, два телевизора, видеопроигрыватель, CD-проигрыватель, лежаки на балконе.
В номере может разместиться до 4 человек.
						</p>
						
						<p><b>DELUXE SUITES one bedroom или two bedroom</b></p>
						<p>
Размер номеров с одной спальней  – 60 кв. м.; размер номеров с двумя спальнями - 88 кв. м.
Украшенные предметами оригинального искусства, эти номера могут быть с одной или с двумя спальнями, с гостиной и обеденной зоной. С просторных балконов с лежаками открываются чарующие виды на Средиземное море, тропические сады и исторический центр Пафоса. В номерах также имеются гардеробные, ванные комнаты с джакузи и душевой кабиной, два телевизора, видеопроигрыватель,  CD-проигрыватель.
В номере может разместиться от 3 до 5 человек.
						</p>
						
						<p><b>НОМЕР PRESIDENTIAL SUITE - ALECOS PENTHOUSE</b></p>
						<p>
Размер номеров с одной спальней  – 94 кв. м.; размер номеров с двумя спальнями - 122 кв. м.
Роскошный номер, с одной или с двумя спальнями, представляет собой самое лучшее размещение в отеле, для самых искушенных путешественников. Через шикарную прихожую Вы попадаете в элегантную гостиную с просторным балконом, откуда открывается вид на море и цветущие сады. В номере также имеется мраморная ванная комната со стеклянной крышей, с джакузи и душевой кабиной.
В номере может разместиться до 5 человек.
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ANNABELLE</b>  
						</p>
						<p><b>Рестораны и бары отеля Annabelle</b></p>
						
						<img class="imagess" src="img/hotels/55.jpg"><br>
						<p><b>AMOROSA</b></p>
						<p>
Ресторан высокой кухни, в котором можно поужинать при свечах под мелодичный аккомпанемент фортепиано в живом исполнении. Меню alacarte или tabled’hôte. Персонализированное и элегантное обслуживание.
<br>Часы работы: 19:30 – 22:00 несколько вечеров в неделю
<br>Dress code: Smartcasual, исключены джинсы, футболки, бейсболки.
<br>Расположение: На первом этаже слева от основной лестницы.
						</p>
						
						<p><b>FONTANA</b></p>
						<p>
Главный ресторан отеля. В ресторане сервируется завтрак по системе «шведский стол» с богатым выбором блюд. Любое блюдо также может быть приготовлено по запросу клиента. В ресторане царит непринужденная атмосфера в течение всего дня. Ежедневная смена тематики шведского стола позволяет гостям отправиться в гастрономическое путешествие по всему миру. Детям до 12 лет предоставляется скидка 50% на детское меню и на шведский стол.
<br>Часы работы: Завтрак: 07:00 – 10:00
                            <br>Обед:     12:30 – 15:00
                          <br> Ужин:    19:30 – 22:00
<br>Dress code: Smart Casual
<br>Расположение: Этажом ниже Лобби Бара, около  главного бассейна.
						</p>
						
						<p><b>MEDITERRANEO</b></p>
						<p>
Расположен на уровне пляжа и является прекрасным местом для обеда или ужина. Освежающий морской бриз пробуждает аппетит к свежей рыбе и гастрономическим закускам. В ресторане Mediterraneoустраивают тематические вечера “LaikoPaniyiri”, где можно попробовать традиционную местную кухню в сопровождении греческих народных танцев.

<br>Часы работы: Летом обед - с 12:30 до 15:00
                                  <br>  ужин – с 19:30 до 22:00
<br>Dress code: Smart casual
<br>Расположение: На берегу моря
						</p>
						
						<p><b>ASTERAS</b></p>
						<p>
Прекрасное место для романтического вечера. Гастрономические вечера, организуемые на террасе, расположенной над главным бассейном с водопадами, летом являются идеальным решением для особенных торжеств.
<br>Часы работы: Летом с 19:30 до 22:00 несколько вечеров в неделю
<br>Dresscode: Smart/casual, исключены джинсы, футболки, бейсболки.
<br>Расположение: На первом этаже слева от основной лестницы, сразу за рестораном Amorosa.
						</p>
						
						<p><b>ОБСЛУЖИВАНИЕ В НОМЕРАХ</b></p>
						<p>
Во время отдыха в Annabelle можно воспользоваться круглосуточным обслуживанием в номерах. В обширном меню представлены многочисленные закуски и горячие блюда, а также завтраки, сервируемые в номер в любое удобное для гостей время.
						</p>
						
						<p><b>БАР У БАССЕЙНА</b></p>
						<p>
Лучшее место, чтобы утолить жажду коктейлями и различными напитками, а также полакомиться мороженым и многочисленными деликатесами в течение всего дня.
<br>Часы работы: С 10:00 до 19:00, с весны до осени.
						</p>
						
						<p><b>GROTTO BAR</b></p>
						<p>
Бар с скалистом гроте, окруженный впечатляющими водопадами. Гостям предлагается мороженое, экзотические напитки и другие деликатесы в необычной обстановке.
<br>Часы работы:с 10:00 до 18:30
						</p>
						
						<p><b>ЛОББИ БАР</b></p>
						<p>
Свежесваренный кофе, вкусная выпечка и освежающие закуски сервируются в течение всего дня, также как изысканные вина по бокалам, коктейли и любые напитки. Лобби Бар – идеальное место встречи с видом на Средиземное море.
<br>Часы работы: с 08:30 до 01:00
<br>Dresscode:
<br>Мы просим гостей воздержаться от появления в Лобби Баре без обуви или в одежде без рукавов.
<br>После 19:00 просьба также исключить шорты и пляжную одежду.
						</p>

					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ANNABELLE</b>
					</p>
					
					<p>
					<b>Экскурсии и активный отдых На Кипре</b>
					</p>


					<p>
					
					
Археологический Парк г. Пафос, Мозаики
<br>Виллы Диониса, Тесея, Эона и Орфеуса. Мозаичные полы этих построек, относящихся к III и Vвв. н.э. и принадлежащих выдающимся личностям своей эпохи, считаются одними из самых красивых в Восточном Средиземноморье. На них в основном изображены сцены из Греческой мифологии.
<br><br>
Королевские гробницы
<br>Эти впечатляющие своими размерами подземные гробницы датируются IV в. до н.э. Они высечены в массивных скалах и многие из них украшены дорическими колоннами. Подземные гробницы являлись прежде всего местом захоронения высокопоставленных жителей Пафоса, а также представителей местной аристократии. Они имели роскошное оформление, и потому получили свое название, хотя собственно королей здесь не хоронили.
<br><br>
Средневековый Форт Пафоса
<br>Изначально древний византийский форт был построен для защиты гавани. Позже  в XIII веке он был перестроен династией Лузиньян, затем разрушен венецианцами в 1570 г. и, наконец, восстановлен турками – Оттоманской империей в конце XVI века.
<br><br>
Монастырь Киккос
<br>Монастырь Киккос, один из богатейших и известнейших монастырей Кипра,  расположен высоко в горах Тродос, поросших хвойными лесами. Монастырь украшен потрясающими цветными мозаиками. Поездка в горы Тродос будет незабываемой и очень живописной. Путь пролегает мимо маленьких кипрских деревушек, где можно увидеть сцены  традиционной кипрской жизни.
<br><br>
Никосия (столица острова)
<br>Откройте потаенные уголки последней и ныне единственной столицы в Европе, разделенной на две части, расположенные в разных государствах.
<br>В свободное время можно отправиться по магазинам или самостоятельно исследовать город. Также можно дополнить свою прогулку интересным рассказом гида, который увлечет вас захватывающими рассказами о бурной истории этого города. Вы отправитесь на прогулку по городу с гидом, пересечете границу с северным Кипра, посетите Рыночную площадь и собор Святой Софии.
<br><br>
Истинный Кипр
<br>Посетите одну из самых известных археологических достопримечательностей Кипра -амфитеатр и руины Куриона, насчитывающие более 2000 лет.
<br>Попробуйте несколько сортов вкуснейшего вина, производимого в этом регионе, в винном музее Эрими.
<br>Наконец, побывайте в традиционной Кипрской деревне Монагри, а также осмотрите старинный пресс для вина в деревне Омодос.
<br><br>
Экскурсия на джипах на полуостров Акамас
<br>Это северо-западная оконечность Кипра, одно из самых нетронутых и неосвоенных мест на острове, где природа поражает взгляд скалистыми бухтами с изумрудной чистейшей водой, живописными пляжами, зарослями густого кустарника, сосновыми рощами и изумрудными холмами. Здесь можно встретить эндемики – растения, нигде более не встречающиеся на земле, кроме этого заповедного уголка.
<br>Во время джип-сафари также запланировано посещение бухты Лара, одного из последних оставшихся мест, где откладывают яйца Изумрудные Средиземноморские гигантские черепахи. Здесь также находятся Купальни Афродиты, раскрывающие секреты вечной красоты и молодости.
<br><br>
(возможная опция: Экскурсия на джипе к горам Тродос – требуется большой опыт вождения внедорожников и внетрассовой езды)
<br><br>
Погружение с аквалангом под руководством опытного инструктора
<br>Являетесь ли вы любителем или профессиональным дайвером, исследуйте морские глубины Кипра!
<br><br>
Затонувший паром Зенобия
<br>Заслуживает внимания опытных дайверов! Совершите погружение на палубу одного из самых огромных из затонувших кораблей в мире. Левый борт Зенобии лежит на дне на глубине 42 метра! Испытайте удовольствие от двух невероятных погружений к кораблю.
<br>Приключение, которое нельзя пропустить.
<br><br>
Национальный парк Акамас
<br>Погрузитесь в кристально чистое море Национального морского парка Акамас, известного на Кипре своей богатой морской жизнью. Насладитесь двумя погружениями в расслабляющей атмосфере.
<br>Подходит как для всех уровней подготовки дайверов, так и в качестве путешествия всей семьей.
<br><br>
VIP круиз на катамаране
<br>Целый день на борту комфортабельного и роскошного катамарана. Насладитесь тишиной и спокойствием. Исследуйте полуостров Акамас со стороны моря, проплывая Коралловую бухту (CoralBay) и морские пещеры, остров Св. Георга, пляж Лара  (место, где откладывают яйца Изумрудные Средиземноморские черепахи) и острова Герониссос.					
					
					
					</p>
	
					
					</div>
					
					
					<div class="this count7">
					
					<p>
<b>Программа Baby Go Lightly (Baby-консьерж)</b>
<br></br>

Теперь у родителей есть прекрасная возможность заказать все необходимое для ребенка в отеле Almyra заранее, до начала своего путешествия. Все, что требуется от родителей – это взять малыша с собой. Все остальные необходимые вещи для ухода за малышом будут ожидать Вас в номере по приезде.
<br></br>
От детского кресла в такси или на трансферах из аэропорта в отель до детских книжек на определенном языке и DVD дисков, от детских горшков, высоких детских стульев, подгузников, стерилизаторов для бутылочек, разнообразных бутылочек и сосок, до мобилей, «кенгуру», колясок, ходунков, банных принадлежностей (включая детский лосьон и присыпку), подогревателей для бутылочек, карандашей, раскрасок, детских влажных салфеток, нарукавников для плавания, детских сидений в туалет и детских ванночек для купания. Для нас нет ничего невозможного!
<br></br>
Baby Go Lightly
<br></br>
Дети в клубе разделяются на 5 возрастных групп:
<br></br>
1) Globetrotters: 4 месяца- 2 года 11месяцев
<br></br>
Наши опытные няни обсуждают с родителями все детали распорядка дня вашего малыша и исходя из этого планируют занятия для него. Это позволяет создать для ребенка наиболее комфортную обстановку, чтобы он оставался в своем привычном ритме и чувствовал себя счастливым. Ежедневные занятия разработаны индивидуально с учетом погодных условий и, конечно, с учетом интересов малышей. В течение всего дня для малышей бесплатно предоставляются подгузники, плавательные подгузники, свежее молоко, пюре и всегда свежеприготовленная еда. На время тихого часа малышей можно уложить спать в специально отведенной комнате для сна.
<br></br>
2) Adventurers: 3 года- 4 года 11месяцев
<br></br>
Для этой возрастной группы созданы множество самых интересных и творческих занятий: ребенок будет рад создать свою собственную мозаику, испечь вкуснейшие кипрские пирожные или участвовать в традиционных Кипрских играх в саду, организованных великолепной специально подготовленной командой воспитателей детского клуба Explorers.
<br></br>
3) Voyagers: 5 лет- 7 лет 11 месяцев
<br></br>
Voyagers проводят практически все время (в зависимости от погодных условий) на открытом воздухе, принимая участие в увлекательных спортивных играх или всевозможных интересных занятиях, специально придуманных для них командой воспитателей. Элементы кипрской культуры и традиций вплетены в веселые интерактивные игры, что позволяет детям лучше узнать эту удивительную страну, танцуя местные танцы или ухаживая за растущими в огороде отеля овощами. В свободное время дети могут поиграть со своими друзьями в специальной игровой зоне, где есть множествоигрушек и игр.
<br></br>
4) Pioneers: 8 лет- 12 лет 11 месяцев
<br></br>
Для этой возрастной группы супер активная команда воспитателей – так называемые Rangersразработала очень насыщенную спортивную и развлекательную программу. Большинство игр и развлечений проводятся на свежем воздухе на всей территории отеля.
<br></br>
5) Подростки: 13 лет +
<br></br>
Escape–это игровая зона, специально отведенная для подростков, оформленная в современном стилеграффити. Здесь размещаются столы для настольного тенниса и пула, аэрохоккея, приставки Nintendo и дартс, а также предусмотрено специальное пространство для общения с друзьями и для совместного просмотра фильмов на большом экране. Специально разработанную программу развлечений и спортивных мероприятий проводит профессиональный ведущий из команды воспитателей Explorer. Программа может меняться и дополняться в зависимости от сферы интересов подростка.
					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>