<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>INIALA BEACH HOUSE</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-Iniala.jpg">
					<img src="img/clogos/photo-Iniala.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Отель INIALA BEACH HOUSE расположен на юге Таиланда, в живописной провинции Панг Нга, всего в 25 минутах от международного аэропорта о.Пхукет. Отель раскинулся на самом берегу Индийского океана, на потрясающем 2х километровом песчаном пляже Natai Beach.

INIALA – квинтэссенция роскоши, дизайнерского искусства, и гастрономического мастерства. Проект INIALA – плод совместного творчества дизайнеров и архитекторов с мировым именем.

INIALA – приватная резиденция, состоящая из 10 спален (3 виллы с собственными SPA-suite и один Пентхаус), которую можно арендовать целиком или  отдельными виллами, шедевр, эклектично и органично сочетающий тайскую архитектурную традицию с креативными идеями дизайнеров из Испании, Ирландии, Великобритании и Южной Америки. Каждая спальня совершенно уникальна и является воплощением необычных идей ведущих современных архитекторов. INIALA был выстроен вокруг традиционного тайского пляжного дома; дизайнер Грахам Ламб предложил оригинальную концепцию нескольких современных вилл.

В INIALA продумана каждая деталь, делающая отдых особенно приятным: каждого гостя ждет встреча в аэропорту, трансфер в отель и собственный персонал на период всего пребывания на вилле. В INIALA мир вращается вокруг Вас. 

10% от стоимости номера и 5% от остальных доходов INIALA идёт непосредственно в благотворительный фонд Inspirasia Foundation, который финансирует уникальные проекты в области здравоохранения и образования. В настоящее время Inspirasia открыты проекты в Таиланде, Индонезии и Индии. Для получения более подробной информации, пожалуйста, посетите www.inspirasia.org						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
							Iniala Beach House<br>
							Tel: +66 (0)76 429 411<br>
							Fax: +66 (0)76 451 477<br>
							Iniale Natai: 40/14 Moo6, Khokkloi,<br>
							Takuatong, Phang Nga<br>
							82140 Thailand. <br><br>

							WWW.INIALA.COM
								</p> 
							</td>

						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO INIALA BEACH HOUSE</b>  
					</p>
					<p>
					<b>Как добраться до INIALA:</b> 
					</p>
					<p>
					
Iniala Beach House расположен на юге Тайланда, в живописной провинции Панг Нга на самом берегу индийского океана, всего в 25 минутах езды от международного аэропорта о.Пхукет. 
<br><br>
Прямые рейсы а.к. Аэрофлот<br>
Москва -  о. Пхукет по средам, субботам и воскресеньям<br>
о.Пхукет – Москва по понедельникам, четвергам и воскресеньям<br><br>

Рейсы а.к.Emirates<br>
Москва – о.Пхукет со стыковкой в Дубае - ежедневно<br>
о.Пхукет – Москва со стыковкой в Дубае - ежедневно<br><br>

Рейсы а.к. Singapore Airlines<br>
Москва – о. Пхукет со стыковкой в Сингапуре, кроме вторников и четвергов<br>
о. Пхукет – Москва со стыковкой в Сингапуре, кроме вторников и воскресений					
					
					
					</p>

					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT INIALA BEACH HOUSE</b>
						</p>
						<p>
						
	Iniala Beach House – приватный курорт, состоящий из 3х вилл и одного Пентхауса.
Каждая вилла состоит из 3х спален, собственного SPA-suite и общей зоны гостиной. А Iniala Penthouse позволяет разместиться двоим, троим взрослым или семье с одним или двумя маленькими детьми. Отель можно арендовать целиком или отдельными виллами.					
						
						
						</p>
						
<img class="imagess" src="img/hotels/64.jpg"><br>
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN INIALA BEACH HOUSE</b>  
						</p>

						<p>
							<b>Новый ресторан Esenzi, открывшийся в конце ноября 2016 года </b>
						</p>
						<p>						
							
Акцент в Esenzi сделан на морепродуктах и рыбе - как местных, так и привезённых со всего мира. В новом ресторане представлены классические блюда из морепродуктов, фирменные блюда a la carte, а также сезонные дегустационные меню. Кроме того, гостям предлагают специальное диетическое меню, которое разработано под руководством нутрицевта и включает диету Аткинса, диету с низким содержанием углеводов, диету на 1000 калорий в день, а также соковую и палеолитическую диету.

<br>Успешно сочетая использование свежайших продуктов "из океана на стол", высочайший уровень сервиса и исключительную обстановку, Esenzi удовлетворяет вкусы даже самых взыскательных гостей. Esenzi расположен на месте прежнего престижного ресторана Aziamendi. Ультрасовременное оформление обеденного зала с деревянными полами песочного оттенка, потолком в форме морских волн и каплями воды создаёт особую атмосферу.

<br>Ресторан Esenzi возглавил шеф-повар Тим Батлер, занимающий 23 место в рейтинге лучших шефов Азии по версии San Pellegrino. Для него Esenzi станет первым проектом за пределами Бангкока - города, в котором он стал знаковой фигурой на кулинарной сцене. Тим Батлер начал свой карьерный путь под руководством известного шефа и ресторатора Дэниэла Булуда (Daniel Boulud) в Нью-Йорке, потом открыл успешный ресторан Providence в Лос-Анджелесе, затем переехал в Бангкок, где под его управлением ресторан EatMe он получил международное признание и вошел в число 50 лучших ресторанов Азии по версии San Pellegrino. 

<br>Esenzi станет прекрасным выбором как для семей с детьми, так и для дружеских компаний. http://www.esenzirestaurant.com/							
							
						</p>
						<img class="imagess" src="img/hotels/65.jpg"><br>
						<p>
							<b>Во время пребывания в INIALA для всех гостей предлагается:</b>
						</p>
						<p>						
							
- Ежедневный завтрак, обед и ужин 
<br>- Пикники во время дневных поездок вне отеля
<br>- Барбекю на вилле
<br>- Прохладительные напитки, чаи и кофе, соки и пиво (не включая вино и спиртные напитки)
<br>- Напитки и закуски из мини-бара

<br>Гости могут завтракать, обедать и ужинать на виллах, в зоне гостиной или на террасе. Если курорт арендуется полностью, завтрак подается гостям в отдельном павильоне, Dining Pavilion (может быть полностью открыт, или закрыт, с кондиционером). Dining Pavilion расположен у бассейна центральной Villa Collector's.

<br>Основные блюда, подаваемые в отеле готовятся под руководством шеф-повара Сандро Агилера. Также, гости смогут выбрать из других вариантов меню (например, Тайское Королевское Меню от тайского шеф-повара).

<br>Десерты INIALA – шедевры, созданные Давидом Ингалада. Давид обладатель многочисленных престижных премий, в частности – лучший шеф-кондитер Испании. Гости могут не только попробовать десерты, но и научиться их готовить под руководством профессионала.<br>						
							
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT INIALA BEACH HOUSE</b>
					</p>
					
					<p><b>Пляж</b></p>
<img class="imagess" src="img/hotels/66.jpg"><br>
					<p>
Iniala Beach House расположился на потрясающе красивом песчаном пляже Natai Beach. Все 3 виллы - beach front, прямо с собственной террасы гости спускаются на широкую полосу пляжа. Здесь к их услугам удобные широкие лежаки, и, разумеется, пологий максимально комфортный вход в море.
Наслаждаясь пляжным отдыхом, гости могут заказать свежие фрукты, соки, ледяной чай или любое другое блюдо Iniala.
					</p>
					
					<p><b>Экскурсии и развлечения вокруг INIALA</b></p>

					<p>
Iniala выдаёт каждой приезжающей сюда семье целый "чемодан" захватывающих приключений и незабываемых ощущений! Можно бросить якорь у какого-нибудь удалённого тропического острова, погрузиться в глубокие синие воды для подводного плавания. Можно полюбоваться красочными коралловыми рифами, кишащими морской живностью, или сыграть в гольф, в то время, когда Ваши радостные малыши веселятся, подкармливая послушных слонов свежими фруктами.
					</p>
				<img class="imagess" src="img/hotels/129.jpg"><br>	
					<p><b>Спортивный центр «Энди Уорхолл»</b></p>

					<p>
Спортивный центр INIALA оборудован новейшими тренажерами Technoygym. Мы выбрали наиболее роскошный вариант, представленный на рынке на сегодняшний день, принадлежащий итальянскому дизайнеру Антонио Читтерио.
Гордость нашего спортивного центра – боксерский ринг, созданный специально для INIALA талантливым испанским дизайнером Рамоном Убеда.
На стенах зала представлена оригинальная коллекция произведений Энди Уорхолла, посвященная Мухаммеду Али.
Гости могут зарезервировать индивидуальную тренировку с фитнес-инструктором или с тренером по боксу. Также, в их распоряжении диетолог, который поможет создать индивидуальный план питания на время пребывания в отеле.
Общая площадь центра 86 кв. м
					</p>
					
					<p><b>THE PLAYHOUSE</b></p>

					<p>
The Playhouse – бар и прекрасное место для развлечений в INIALA
Испанский дизайнер Рамон Убеда создал необычное игровое пространство, разместив в нем индивидуально спроектированные предметы мебели. Центр композиции – стол для бильярда, украшенный многочисленными кристаллами Swarovski – несомненно, самый красивый бильярдный стол из когда-либо созданных.
Общая площадь 80 кв. м
					</p>
					
					<p><b>Групповые занятия и индивидуальные тренировки</b></p>

					<p>
					<b>ОЦЕНКА СТЕПЕНИ ФИЗПОДГОТОВКИ / FITNESS EVALUATION</b>
					<br>
					Оценка степени физподготовки состоит из ряда измерений и тестов, которые помогут определить Вашу физическую форму.
					 <br>
					<b>ПЕРСОНАЛЬНЫЕ ТРЕНИРОВКИ/ PERSONAL FITNESS TRAINING PROGRAMME</b>
					 <br>
					Наш профессиональный фитнесс инструктор будет работать над тем, чтобы помочь Вам в достижении личных фитнес-целей, будь то улучшение работы сердечно-сосудистойсистемы, силовые тренировки, растяжка и/или снижение веса.
					 <br>
					<b>КОМПЛЕКСНАЯ ТРЕНИРОВКА CIRCUIT CONDITIONING</b>
					 <br>
					Интенсивная комплексная тренировка, включающая кардио-фитнес и силовые упражнения.
					 <br>
					<b>ЙОГА / YOGA</b>
					 <br>
					Занятия йогой улучшают общее самочувствие организма и помогают достичь духовного и психического равновесия.Идеально подходят для гостей с любым опытом физической подготовки, которые хотят узнать, как противодействовать стрессам повседневной жизни.
					 <br>
					<b>ТАЙ ЧИ / TAICHI</b>
					 <br>
					Гимнастика Тай Чи включает в себя методику управления дыханием, совокупность стоек и упражнений, а также ряд медитативных техник; цель - научиться управлять потоком жизненной энергии, усиливая его. Помогает сохранять не только крепость тела, но и ясность мысли.
					 <br>
					<b>СТРЭТЧИНГ / STRETCHING</b>
					 <br>
					Занятие способствует растяжению мышц, гибкости суставов и свободному току энергии.
					 <br>
					<b>ПИЛАТЕС / PILATESMAT</b>
					 <br>
					Комплекс упражнений, направленных на укрепление мышц и растяжку, улучшение координации, снижение стресса. Улучшает работу внутренних органов и обменные процессы в организме, фокусируется на правильном дыхании, тем самым помогает достичь внутреннюю гармонию.
					 <br>
					<b>УРОК ТАЙСКОГО БОКСА / THAI BOXING EXERCISE</b>
					 <br>
					Древнейшее восточное единоборство, объединяющее в себе сложный комплекс тактических приёмов, многовековые традиции и философию свободного противостояния без применения оружия.
					 <br>
					<b>ТРЕНИРОВКА МЫШЦ БРЮШНОГО ПРЕССА / ABDOMINAL WORK OUT</b>
					 <br>
					Упражнения на укрепление брюшного пресса, мышц спины и улучшение осанки.
					 <br>
					<b>РАЗУМ И ТЕЛО / MIND&BODY </b>
					 <br>
					Занятие поможет снизить уровень стресса, улучшить мыслительные процессы, развить гибкость и равновесие.
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p>
					<b>TO SPA IN INIALA BEACH HOUSE</b>
					</p>
					<img class="imagess" src="img/hotels/130.jpg"><br>
					<p>
					
INIALA SPA<br>
Каждая вилла располагает собственным SPA Suite. SPA-меню INIALA включает различные виды массажа, а также скрабы, обертывания и процедуры для лица. Наши гости не должны резервировать время для процедур – SPA-персонал в их распоряжении в течение всего дня.
					</p>
					
					</div>
					
					<div class="this count7">
					<img class="imagess" src="img/hotels/131.jpg"><br>
					<p>
					
Уникальный проект  INIALA - The Island of Iniala. Это пространство, посвященное детям от 4 до 11 лет. Пока родители расслабляются и наслаждаются SPA или гастрономической кухней, дети играют и занимаются под руководством опытных учителей  и нянь.

<br><br>

The Island of Iniala  -  отдельный комплекс, включающий в себя игровую площадку, спальные зоны в домиках на дереве и пещере, и столовую.
Каждый ребенок по прибытии получает рюкзак с футболкой, тапочками и книгой «The Island of Iniala». Вечером у костра дети прочтут историю The Island of Iniala, а на следующий день им предстоит захватывающее приключение по мотивам этого рассказа.
<br><br>
The Island of Iniala - абсолютно безопасное место для детей. Здесь за ними присмотрят высококвалифицированные специалисты. После регистрации дети отправятся на небольшую экскурсию по отелю, где им покажут расположение комнат, ванных, обеденной зоны и игровой площадки.
<br><br>
Распорядок дня для детей будет состоять из занятий на свежем воздухе и в игровой зоне. После завтрака дети смогут отправиться на поиски сокровищ с картами и компасами или научиться готовить вкусные печенья, а  во второй половине дня - потренировать свои актерские навыки, посмотреть фильм или отправиться на пляж.  А вечером у костра им расскажут сказку на ночь и уложат в кровать.
<br><br>
В распоряжении детей:
Два двухэтажных домика на дереве, каждый из которых размещает не более 4 детей и двухэтажная пещера, вместимостью до 4 детей (эта зона может быть использована как одна большая спальня, когда виллы полностью забронированы или как 3 отдельных комнаты).
Также по запросу Iniala предоставляет кроватки для малышей.
Общая площадь 180 кв. м
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>