<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>LE BRISTOL PARIS</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-paris.jpg">
					<img src="img/clogos/photo-paris.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Цветочный сад и пение птиц, тихое очарование истинной роскоши... Расположенный в самом центре французской столицы, прекрасный дворец Le Bristol Paris - настоящая легенда французского шика. Интерьеры салонов и номеров поистине уникальны.Антикварная мебель, хрусталь, персидские ковры, старинные гравюры и гобелены, коллекции картин кисти великих мастеров. При этом в отеле нет ни одного повторения - ни в обстановке, ни в цветовой гамме! За старинным шестиэтажным фасадом скрывается великолепный сад. Поразительную тишину, практически немыслимую в центре столицы, нарушает лишь пение птиц, шелест магнолий и плеск старинного фонтана. Le Bristol Paris - единственный парижский отель, ресторан которого позволяет насладиться панорамными видами живописного сада. Награжденный в 2009 году тремя звездами гида «Мишлен», ресторан открыт круглый год для завтраков, обедов и ужинов. Среди постоянных посетителей много парижан, отдающих должное мастерству шеф-повара Эрика Фрешона, а также уникальной коллекции вин одного из лучших погребов Парижа. На первом этаже расположен SPA-центр SPA Le Bristol Paris by La Prairie (500 кв. м), который заново открылся осенью 2011 года. К услугам гостей семь кабинок для процедур и хамам. К SPA-центру примыкает фитнес-центр, оснащенный ультрасовременными тренажерами. На шестом этаже - просторный бассейн, оформление которого напоминает палубу корабля, а огромные окна позволяют любоваться красотами французской столицы круглый год. В сентябре 2011 года завершился грандиозный многомиллионный проект по обновлению и расширению отеля. Помимо 26 номеров (в том числе с панорамными видами на Париж и Эйфелеву башню) в ранее открывшемся крыле на Фобур Сент-Оноре и ресторана в стиле brasserie de luxe Faubourg 114, получившим одну звезду гида «Мишлен» в 2013 году, в отеле появились два роскошных сьюта - Королевский и для молодоженов. Полностью были обновлены все номера. В результате изысканная роскошь Le Bristol Paris снискала почетное звание «Палас», которое было присуждено весной 2011 года.  Le Bristol Paris - идеальное место для отдыха с детьми. При желании большая часть номеров может быть объединена, позволяя расположиться с комфортом даже большой семьей. Специально для ваших наследников, которые будут ощущать себя VIP-персонами, здесь открыт детский клуб, принимающий малышей и подростков в возрасте от 4 до 12 лет. Приготовлены приветственные подарки, эксклюзивная детская косметика, детское меню и многое другое. Ну и, конечно же, их порадует возможность познакомиться и поиграть с личным котом отеля - Фараоном!

В 2016 г. отелю были присуждены следующие премии и награды:

Le Bristol выиграл в номинации "Best City Hotel" в 2016 году по мнению читателей Сonde Nast Traveller Russia

Le Bristol занял 7-е место из 22 отелей в списке "Great Place To Work in France"

В 2015 г. отелю были присуждены следующие премии и награды:

Октябрь: Отель получил награды "Best Hotel in Europe" и "Best Bar in Europe" за 2015 год от Prix Villégiature 2015

Cентябрь: Отель признан "Best hotel in Europe" по версии читателей Conde Nast Traveller UK 

Август: По версии 2015 VIRTUOSO BEST OF THE BEST гастрономический ресторан Epicure признан лучшим в номинации Best Culinary Experience.						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
112, rue du Faubourg Saint-Honore,<br>
75008 Paris<br>
Tel. +33 1 53 43 43 00<br>
Fax. +33 1 53 43 43 01<br>
www.lebristolparis.com<br><br>

Thomas Mattei<br>
Sales & Marketing Coordinator<br>
Thomas.Mattei@oetkercollection.com<br>
Tel.: +33 1 53 43 43 58							
								</p> 
							</td>
							<td>
								<p>
Reservation Department<br>
Reservations.lebristolparis@oetkercollection.com<br>
Tel. +33 1 53 43 43 25<br>
Fax. +33 1 53 43 43 26<br><br>

Mr. François-Xavier Quéré<br>
Sales Manager<br>
FrancoisXavier.Quere@oetkercollection.com<br>
Tel: +33 (0)1 53 43 44 02<br>
Fax: +33 (0)1 53 43 43 95								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO LE BRISTOL PARIS</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
8 округ Парижа, квартал высокой моды и антикварных галерей - улица Фобур Сант Оноре. На этой же улице - Президентский дворец, бутики самых известных кутюрье мира, антикварные галереи.					
<br><br>			
Площадь Согласия - 5 минут<br>
Триумфальная арка - 10 минут<br>
Гранд Опера - 15 минут<br><br>

Аэропорт Ле Бурже - 40 минут на машине<br>
Аэропорт Руасси Шарль де Голль, аэропорт Орли<br>
- 45 минут на машине					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

Limousine-service - по запросу.<br>
Аэропорт CDG / Orly / Bourget - отель:<br>
Mercedes Classe E - 3 чел. / 2 предмета багажа - 320 Евро<br>
Mercedes Viano XXL - 7 чел. / 7 предметов багажа - 370 Евро<br>
Mercedes Classe S 350 L - 3 чел. / 2 предмета багажа - 370 Евро<br>
Mercedes Classe S 500 L - 3 чел. / 2 предмета багажа - 440 Евро<br><br>

Вокзалы Парижа - отель:<br>
Mercedes Classe E - 3 чел. / 2 предмета багажа - 170 Евро<br>
Mercedes Viano XXL - 7 чел. / 7 предметов багажа - 220 Евро<br>
Mercedes Classe S 350 L - 3 чел. / 2 предмета багажа - 220 Евро<br>
Mercedes Classe S 500 L - 3 чел. / 2 предмета багажа - 290 Евро			
					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT LE BRISTOL PARIS</b>
						</p>
						<p>
						
История отеля Le Bristol Paris
Вначале был сад...
В XVIII веке район, в котором расположен нынешний отель Le Bristol Paris был известным кварталом ремесленников, лавочников и мелкой буржуазии. Здесь занимались выращиванием овощей, а во дворах одноэтажных домиков цвели прекрасные сады.
В 1757 году со строительством новой площади Людовика XV (в данный момент площадь Согласия) и переустройством Елисейских полей этот район становится престижным местом жительства богатых, именитых и приближенных к императорскому двору людей...
<br><br>
 <img class="imagess" src="img/hotels/86.jpg"><br>
Le Bristol Paris входит в престижное международное объединение "The Leading Hotels of the World".
В отеле 188 номеров: 96 двухместных номера и 92 suites. 
 <br><br>
Отличительной чертой Le Bristol Paris (с момента его открытия в 1925 году и до сегодняшних дней) является стремление создать максимально комфортные и одновременно роскошные условия для клиентов.
Комнаты и сюиты отеля Бристоль размещаются в центральной части здания и в крыле "Резиденция". Добрая половина номеров отеля выходит окнами в сад. Ничего не помешает спокойствию гостей отеля, лишь пение птиц и шорох ветра в ветвях магнолий разбудит Вас утром.
Пространство, свет, солнечные краски - это главная особенность всех номеров отеля. Ткани в декоре номера играют важную и многогранную роль. Шелк, бархат, велюр, только лучшие эксклюзивные ткани. Подбор ткани для штор, покрывал, обивки кресел и диванов осуществляется с учетом того, что рисунок не должен повторяться ни в одной из комнат отеля. Антикварная мебель, хрустальные люстры, старинные гравюры, восточные ковры дополняют картину интерьера, в котором сочетается французская элегантность и английский шик.
 
В Бристоле гармонично сочетаются дух прошлого и комфорт современности. Номера устроены с максимальным количеством удобств: кондиционеры, просторные освещаемые гардеробы, высота которых рассчитана с учетом вечерних нарядов, личные сейфы, минибар, письменный стол, выделенная телефонная и модемная линия, спутниковое интерактивное (возможность выхода в интернет) телевидение (включая русский канал), минибар, факс(по запросу в двухместных номерах), стереоустановка (по запросу в двухместных номерах). Чтобы не нарушать спокойствие гостей отеля, в каждом номере устроена прихожая, отделенная от жилых помещений дверью.  Во всех ванных комнатах (признанных самыми большими по площади среди отлей Парижа) облицованных белым итальянским мрамором - ванная и душевая кабина, раздельный туалет, 2 раковины, полотенца, халаты и тапочки из первосортного египетского хлопка, косметическая продукция - Anne Semonin, Hermes, весы, фен. 
 <br><br>
Imperial Suite
Площадь Suite Imperiale 320 кв.м. позволяет ему претендовать на звание самого большого Suite отеля. Он был оформлен под чутким руководством Майи Откер, владелицы отеля, в сотрудничестве с известным архитектором Пьером-Ивом Рошоном.
Гостиная, пол которой отделан паркетом Версаль, окнами выходит в знаменитый французский садик отеля. Она может принять одновременно до 12 гостей к обеду или ужину. Примыкающий к гостиной салон, декорированный мебелью престижного французского дома Taillardat, отделан дорогими тканями дома Canovas нежных тонов. В нем создана изысканная атмосфера общения в исконно парижском стиле. На стенах гости могут увидеть и полюбоваться прекрасным полотном 18 века французского художника Жана-Батиста Патера, на котором изображен сельский праздник. Основная спальня, залитая естественным светом, декорирована тканями Canovas и Veraseta с цветочными орнаментами. Площадь спальни, включающей гостиный уголок и большую гардеробную, составляет 30 квадратных метров. Здесь все предусмотрено для настоящего императорского отдыха. Просторная ванная комната площадью в 23 кв. м. с окнами в сад дополняет этот исключительный Suite. Отделанная розовым мрамором Aurore и подчеркнутая савойским серо-голубым кабошоном, ванная комната оборудована ванной и душем-хаммамом. Восхитительный Suite Imperiale дополнен второй спальней площадью 30 кв. м. Эта просторная, наполненная светом спальня с гостиным уголком декорирована небесно-голубой тканью Canovas с цветочным узором. Она украшена старинными гравюрами и полотнами знаменитых мастеров, в частности, чудесной акварелью начала 19 века английского художника Уильяма Генри Ханта. Из спальни открывается вид на цветущий сад отеля. Ванная комната площадью 20 кв.м., примыкающая к этой спальне, полна естественного света. Она оборудована ванной, отдельным душем и двумя большими раковинами. Suite Imperiale – квинтэссенция престижа и элегантности классического паласа в самом сердце Парижа.						
						
						
						</p>
						
						<p><b>Suites Royales</b></p>	
						<p>
Королевские апартаменты отеля обращены в сторону знаменитого сада отеля и внутренний дворик, что гарантирует идеальную тишину и приватную атмосферу. Площадь номера составляет 300 м2 - два салона, оформленные в стиле эпохи Людовика XV и Людовика XVI, столовая, две спальные, к которым примыкают просторные ванные комнаты, оснащенные хаммамом. В столовой возможно проведение коктейлей или ужинов (до 12 персон).
						</p>
						
						<p><b>Suite Lune de Miel*</b></p>	
						<p>
* lune de miel – в переводе с французского означает «медовый месяц»
Расположенный на восьмом, последнем этаже отеля, возвышаясь над улицей Faubourg Saint-Honore и куполом зимнего Салона Le Bristol Paris, Suite Lune de Miel, самый романтический Suite отеля Le Bristol Paris предлагает своим гостям панорамный вид на самые красивые памятники и достопримечательности французской столицы. Этот типично парижский Suite с мансардным потолком и площадью 177 кв.м. опоясан четырьмя балконами, откуда открывается восхитительный вид на Эйфелеву Башню, Дом Инвалидов или на Гран Пале.

Suite Lune de Miel буквально залит светом благодаря расположению окон на две стороны. Он состоит из просторного салона, пол которого выложен паркетом Briatte в стиле Point de Hongrie, и элегантной спальни, выполненной в бледно-зеленых тонах, в которой расположены две гардеробные. Этот Suite дополняет ванная комната, отделанная мрамором цвета утренней зари. Ванная комната оборудована большой ванной и душем-хаммам. Этот исключительный Suite меблирован в стиле 18 века и декорирован изысканными тканями французского дома Canovas. Вторая спальня, которая может дополнять этот Suite, выполнена в тонах красного и шампань и располагает ванной комнатой с захватывающим видом на Эйфелеву башню. Вместе с этой спальней общая площадь Suite Lune de Miel достигает 237 кв. метров. Suite Lune de Miel – идеальное место для незабываемого пребывания в самом романтичном городе мира!
		
		
		
		
 
						</p>
						
						<p><b>Suite Paris</b></p>	
						<p>
Suite Paris расположен на 7 этаже отеля. Из окон номера открывается вид на город и Эйфелеву башню. Еще одна примечательная деталь - балкон, опоясывающий suite по всему периметру. Общая площадь номера - 150 м2. Он состоит из салона, уголка столовой и спальной комнаты. Ванная комната оформлена розовым португальским мрамором и дополнена хаммамом. К апартаментам может быть присоединена еще одна спальная комната (в таком случае общая площадь номера составит 196 кв м).
						</p>
						
						<p><b>Suite Panoramique</b></p>	
						<p>
С 9 этажа отеля открывается красивейший вид на весь город - Монмартр, район Опера. Здесь расположены апартаменты, чья площадь насчитывает 160 м2 - просторный салон, столовая, спальная, к которой прилегает ванная комната, небольшая кухня и комната для занятий фитнессом. Еще одно несомненное достоинство номера - небольшая терраса, откуда открывается не менее захватывающий вид. К апартаментам может быть присоединена еще одна спальная комната (в таком случае общая площадь номера составит 200 кв м).
						</p>
						
						<p><b>Suite Penthouse</b></p>	
						<p>
На 8 этаже отеля расположены апартаменты, обращенные в сторону знаменитого сада отеля. Площадь Пентхауса - 200 м2. Просторный салон, украшением которого является мраморный камин, разделен на несколько зон - диванную, уголок столовую и рабочий кабинет. К салону примыкает спальная комната. Несомненным достоинством номера является возможность присоединения до 3 спальных комнат, две из которых расположены этажом выше. В таком случае общая площадь Пентхауса составляет 350 м2.
						</p>
						
						<p><b>Terrasse Suite</b></p>	
						<p>
Эти уникальные апартаменты расположены на последнем, восьмом этаже отеля. Свое имя номер получил благодаря огромной террасе, площадью 120 м2, обращенной в сторону знаменитого сада отеля. Площадь самих апартаментов составляет 110 м2 - просторный салон, спальная комната и две ванные комнаты, оформленные каррарским мрамором.
						</p>
						
						<p><b>Suites Prestige Elysee</b></p>	
						<p>
Prestige Elysee Suite по своему замыслу напоминает просторную парижскую квартиру. Окна номера могут быть обращены в сторону улицы Фобур Сант Оноре или авеню Матиньон. Это одни из самых просторных апартаментов в отеле. Общая площадь номера составляет 120 м2. Номер состоит из салона с уголком столовой, просторной спальной комнаты и двух ванных комнат, оформленных каррарским мрамором. К апартаментам могут быть присоединены до 3 спальных комнат. В таком случае общая площадь номера превысит 250 м2.
						</p>
						
						<p><b>Suites Saint-Honore</b></p>	
						<p>
Номер носит имя в честь одной из самых известных и престижных улиц французской столицы, на которой расположен и сам отель. Площадь номера составляет 110 м2 - просторный салон, спальная комната, прихожая и две ванные комнаты, оформленные каррарским мрамором. К апартаментам могут быть присоединены до двух спальных комнат. В таком случае общая площадь номера составит 200 м2 - это идеальный вариант для размещения большой семьи.
						</p>
						
						<p><b>Suite de luxe</b></p>	
						<p>
Площадь Deluxe Suite составляет 90 м2. Номер обращен в сторону сада отеля или цветущего дворика отеля. Декор номера выдержан в стиле эпохи Людовика XV и Людовика XVI. Апартаменты состоят из салона, который имеет отдельный выход в корридор отеля, и отдельной спальной комнаты, к которой примыкает просторная ванная, оформленная каррарским мрамором. К номеру может быть присоединен номер double de luxe. В таком случае общая площадь номера составит 130 кв м, что идеально подходит для размещения семьи с детьми.
						</p>
						
						<p><b>Junior Suite de luxe</b></p>	
						<p>
Junior Suite De luxe - это просторные апартаменты площадью 75 м2, обращенные в сторону цветущего дворика отеля или на стеклянный купол зимнего зала ресторана. Номер состоит из просторного салона, декорированного в стиле XVIII века, гардеробной, спальной комнаты, ванной, оформленной каррарским мрамором.
						</p>
						
						<p><b>Junior Suite</b></p>	
						<p>
Площадь Junior Suite составляет 55 м2. Это просторная комната, зрительно разделенная на гостиную и спальные зоны. Номер декорирован в стиле эпохи Людовика XV и Людовика XVI. Ванная комната оформлена каррарским мрамором. К номеру может быть присоединен номер double de luxe, что идеально подходит для размещения семьи с детьми.
						</p>
						<p><b>Двухместная комната prestige</b></p>	
						<p>
Комната Prestige является самой просторной среди двухместных номеров. Ее площадь составляет 50 м2. Окна номера обращены в сторону цветущего сада отеля или в сторону улицы Faubourg Saint Honore. Комната зрительно разделена на гостиную и спальные зоны. Ванная комната оформлена каррарским мрамором.
						</p>
						<p><b>Двухместная комната de luxe</b></p>	
						<p>
Двухместные комнаты Deluxe обращены в сторону знаменитой улицы Faubourg Saint Honore или в сторону цветущего сада отеля Бристоль. Площадь номера составляет 45 м2. Планировка номера предусматривает небольшой уголок-гостиную, декорированную мебелью XVIII века. Ванная комната оформлена каррарским мрамором. К номеру может быть присоединен номер double de luxe, что идеально подходит для размещения семьи с детьми.
						</p>
						<p><b>Двухместная комната superior</b></p>	
						<p>
Минимальная категория номеров в отеле Le Bristol Paris - двухместная комната superior. Ее площадь составляет 30 м2. Она идеально подходит для проживания одного или двух человек. Ванные комнаты, отделанные каррарским мрамором, признаны одними из самых просторных в Париже. Некоторые номера оборудованы для проживания лиц с ограниченными возможностями.
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN LE BRISTOL PARIS</b>  
						</p>			
						
						<p><b>Epicure, 3***Мишлен – высокая кухня в цветущем саду</b></p>	
						<p>
Строгость предшествует утонченности. Роскошь порождает мечты. Гастрономический ресторан Le Bristol Paris, получивший название Epicure, стремится стать символом счастья, удовольствия и благополучия.

Свет, свежесть, удобство, элегантность – вот ключевые понятия, которыми руководствовались владельцы Le Bristol Paris, желая, чтобы их гости почувствовали себя действительно во дворце, ощутили вневременную роскошь à la française.

Для Epicure архитектор Пьер-Ив Рошон (Pierre-Yves Rochon) при участии Майи Откер (Maja Oetker) создал идеальное пространство с видом на французский парк отеля, настоящий зеленый оазис в центре Парижа. Таким образом, гости смогут круглый год наслаждаться цветущим садом, что большая редкость в самом центре Парижа!

Кухня шеф-повара Эрика Фрешона (Eric Frechon), которой раньше можно было наслаждаться в зависимости от сезона либо в зимнем, либо в летнем ресторане, отныне будет постоянно представлена в этом совершенно преобразившемся пространстве. Это место создано для того, чтобы наслаждаться жизнью, получать удовольствие от высокой кухни.
						</p>
						<img class="imagess" src="img/hotels/87.jpg"><br>
						<p><b>Ресторан Faubourg 114, 1* Мишлен</b></p>	
						<p>
Ресторан Faubourg 114, получивший в 2013 году свою первую звезду Мишлен, расположен на первом этаже в крыле Матиньон отеля Bristol и имеет вход непосредственно с улицы Фобур Сант-Оноре. «114 Faubourg». Он разместился на двух уровнях, соединенных между собой изогнутой лестницей, которую опоясывают изумительной красоты перила – настоящее произведение искусства, украшенное художественной ковкой.
Декор ресторана был создан Госпожой Guendalina Litta Modignani, известным итальянским дизайнером. Ее задачей было создать очень теплое и уютное пространство, предназначенное, по замыслу владельцев, для дружеских встреч, романтических свиданий, деловых обедов и неформальных ужинов. Такая многофункциональность объяснима расположением ресторана. Фобур Сант Оноре - улица, куда приезжают или для того, чтобы делать покупки в самых известных домах мод, или же встречаться с самыми высокопоставленными особами, чьи офисы находятся по соседству в здании Президентского дворца.
Открыт ежедневно для ужинов с 19:00 до 22:30, для обедов с понедельника по пятницу с 12:00 до 14:30.
Карта ресторана создана неизменным шеф-поваром отеля 3*** Мишлен Эриком Фрешоном.
Ежедневно в карте ресторана 5 видов рыбы и 4 вида мяса, приготовленных по желанию гостей на пару, на гриле, на открытом огне или а-ля планча. К каждому блюду рекомендован свой «классический» и «экзотический» соус.
Ресторан предлагает выбор из 15 видов вина разливаемых по бокалам: 4 вида белого, 5 видов красного, 2 вида розового, 4 вида шампанских вин и обширную карту из луч- ших представителей марок со всех концов света (США, Аргентина, Швейцария, Италия, Южная Африка, Чили, Испания...)
Le 114 Faubourg – это лучшее место для дружеских встреч или обедов в кругу семьи!
						</p>
						
						<p><b>Le Bar du Bristol</b></p>	
						<p>
В сентябре 2012 года был открыт Le Bar du Bristol, который сразу же приобрел статус самого знакового места парижских вечеринок.
Разработанный и воплощенный знаменитым архитектором Пьером-Ивом Рошоном совместно с владелицей отеля госпожой Майей Откер, Le Bar du Bristol, в интерьерах которого сочетаются классика и современность, открыт для посетителей с пяти часов вечера до двух часов утра семь дней в неделю.

Le Bar du Bristol – культовое место вне времени, вибрирующее в ритме самых модных парижских вечеринок.

Интерьеры, сочетающие в себе классику и современность
Первое, что приковывает внимание при входе в Le Bar du Bristol, - это настенное панно французского мастера Тьерри Брюэ, на котором изображен роскошный сад. Дневной свет, струящийся в Bar du Bristol через стеклянный потолок, подчеркивает краски и изысканную красоту этой работы. Полотно, выполненное по специальному заказу для Le Bar du Bristol, перекликается с аутентичным обюссонским гобеленом Шарля Пенсона (датированным 1740 годом), который украшает стены бара. На нем изображен китайский садик с пагодами на заднем плане и павлином на переднем плане.
Атмосфера самого бара, который для большего комфорта закрывается плотными гардинами из шелка, напоминает атмосферу английского клуба. Его украшают дубовый версальский паркет и исключительные по своей красоте деревянные буазери родом из Эшера, что в графстве Суррей, сделанные из натуральной сосны, и которым уже больше ста лет. Два книжных шкафа расположены по обе стороны камина XIX века, выполненного из сиеннского мрамора. Яркое пламя в камине согревает гостей длинными зимними вечерами, создавая атмосферу тепла и уюта.
Для создания интерьеров Le Bar du Bristol было выбрано только лучшее из лучшего от самых именитых поставщиков. Все использованные  материалы просто великолепны – охровые кресла с подлокотниками, диванчики сине-зеленого цвета «bleu canard» от престижного венецианского дома Rubelli, маленькие английские кресла Penny Chair леопардовой расцветки от шелковой мануфактуры Le Manach, синие и красные подушки из итальянской кожи на клубных креслах, высокие барные стулья или внушительный диван, занимающий почетное место в самом центре бара… Отличительная черта этих материалов - бесконечная элегантность и современность.
За барной стойкой, выполненной из буазери и накрытой столешницей из золотистого гранита из Монтаны, расположено огромное зеркало, превращающееся каждый вечер в экран и отвечающее отражением барочному зеркалу, висящему напротив над камином.
Алкогольные напитки, тщательно отобранные шеф-барменом за свои исключительные качества, расположены в витрине, выполненной по специальному заказу для Le Bar du Bristol. Небольшие витрины в нижней части книжных шкафов хранят особо редкие и ценные экземпляры алкогольных напитков.
						</p>
						
						<p><b>Ресторан "Café Antonia"</b></p>	
						<p>
Вдохновением для создания ресторана стала королева Мария-Антуанетта, которая является одним из символов Франции, поэтому атмосфера Café Antonia вобрала в себя всю изысканность и утонченность парижской жизни. Не случайно выбрано и название ресторана. Мать Марии-Антуанетты, Мария-Терезия Австрийская, ласково называла её Антонией. Теперь портрет королевы Франции украшает одну из стен ресторана, и она, как ангел хранитель, незримо здесь присутствует

В интерьере использованы изысканные ткани от Дома Pierre Frey, Lelievre и Etro, бра и торшеры от Vaughan и Galerie des Lampes, сделанная на заказ мебель в стиле эпохи Людовика XV и Людовика XVI от Taillardat…

Теплые тона, дубовый паркет, обои в виде настенных фресок от Дома Пьер Фрей создают приятную и уютную атмосферу, которая придется по вкусу ценителям тишины и спокойствия. 

Кухню Café Antonia можно охарактеризовать как сдержанно современную. Меню, составленное звездным шеф-поваром Эриком Фрешоном, являет собой сбалансированное сочетание блюд из даров моря и земли с присущим Фрешону акцентом на первозданный вкус продуктов.   

Для тех, кто привык начинать свой день пораньше, идеально подойдет «Здоровый завтрак», который по достоинству оценят как гурманы, так и сторонники диетического питания. Для любителей поспать подольше - классический завтрак или же завтрак в японском стиле, который подается с традиционным зеленым чаем.

Что касается десертной карты нового меню в Café Antonia, то она имеет все шансы стать культовой. У гостей отеля будет возможность оценить изысканный десерт - «дамские пальчики», пропитанный бурбонской ванилью и свежим имбирным соком.
						</p>
						
						<p><b>Услуга "room service"</b></p>	
						<p>
Если Вы проголодались, то в любое время дня и ночи можно позвонить и заказать еду в номер. Вниманию гостей отеля предлагается специальное меню "room service", а настоящим гурманам можно посоветовать заказать блюда из меню Гастрономического ресторана (меню предлагается в период время работы ресторана). Специально для маленьких гостей шеф-повар предлагает детское меню.
						</p>

					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN LE BRISTOL PARIS</b>
					</p>
					
					<p><b>Услуги, предоставляемые отелем.</b></p>	
					<p>
Под руководством главного консьержа отеля, работают 6 человек, которые являются членами ассоциации "Золотые ключи", а также шоферы, швейцары - что в общей сложности составляет около 30 человек. Для них нет слова "невозможно". Консьержи с радостью забронируют авиабилеты в любой конец мира, лучшие места на премьеры в театрах и концертных залах, предоставят в распоряжение гостям автомобили любых марок (особой популярностью пользуются старые модели Ролс Ройсов). Их знания и высокий профессионализм помогут сделать Ваше пребывание в отеле и городе просто незабываемым!
<br>Прачечная отеля. В самые короткие сроки одежда будет приведена в идеальный порядок. Она будет возвращена аккуратно свернутая в шелковую бумагу и упакованная в специальные коробки и чехлы с символикой отеля Бристоль.
<br>Если Вашему ребенку нужна няня, то обратитесь к консьержу, и она будет в Вашем распоряжении все необходимое время.
<br>Лучшие флористы составят любые букеты и композиции по индивидуальным заказам.
<br>Подземный паркинг на 200 мест, соединенный лифтом с отелем, авторемонтная мастерская.
<br>В любое время дня и ночи к услугам гостей служба "room service". Кроме специального меню, в распоряжении гостей карта гастрономического ресторана отеля и меню для детей.
<br>Бизнес-центр - услуги секретарей, переводчиков, ксерокопирование и факсимильная передача сообщений. Предоставляются также любые информационные услуги (например, биржевые котировки от агентства Рейтерс). Бизнес-центр открыт с 8 до 22 часов. Время работы может быть изменено по желанию гостей.

					</p>
	
					
					</div>
					
					<div class="this count6">
					<p><b>TO SPA IN LE BRISTOL PARIS</b></p>
					<p><b>Бассейн</b></p>
					<p>
Искупайтесь в облаках! Настоящее произведение искусства - крытый бассейн на шестом этаже Бристоля, и изнутри, и снаружи напоминающий корабль в парижском небе. Он отделан тиковой древесиной и украшен великолепным панно с видом на мыс Антиб. Следует заметить, что именно в Антибе расположен еще один отель, принадлежащий группе Откер, - Hotel du Cap d'Antibes Eden Roc. Автор проекта - известный архитектор профессор Пинно, создатель знаменитой океанской яхты Аристотеля Онассиса.
					</p>
					
					<p><b>SPA Le Bristol  Paris by La Prairie </b></p>
					<p>
Le Bristol Paris обладает эксклюзивным SPA-центром, не имеющим аналогов во французской столице – настоящий SPA Haute Couture. Окна нового SPA выходят во внутренний сад отеля, и он будто залит натуральным светом, создающим атмосферу изысканности и нежности. Новый SPA-центр – это приглашение в мир душевного покоя и отдыха, в мир, где время теряет свою власть. Это царство SPA-процедур и хорошего самочувствия олицетворяет собой искусство жить в Le Bristol  Paris – искусство роскоши по-французски. Это пространство, всецело посвященное красоте, отличной физической форме и хорошему самочувствию, включает в себя 8 процедурных кабин, фитнес-зону, парикмахерский салон и отдельную зону для детей.

		
		
Следуя правилу окружать себя только лучшим, чтобы предлагать только исключительное, Le Bristol Paris подписал контракт с домом La Prairie. Престижная швейцарская косметическая марка, с которой Палас разделяет философию высшей степени совершенства, предлагает богатое меню спа-процедур, которое регулярно пополняется новыми, эксклюзивными спа-ритуалами (уход Booster by La Prairie).

SPA Le Bristol Paris by La Prairie был создан госпожой Майей Откер, владелицей отеля совместно с известным архитектором Пьером-Ивом Рошоном. Их целью было создать исключительное место, где каждый гость будет ежесекундно окружен максимумом внимания.

SPA-пространство было задумано как место для истинного отдыха, где понятие времени будет взято в скобки. Время для себя, и только для себя. Время, чтобы восстановиться, расслабиться, избавиться от токсинов, отдаться в руки опытных специалистов, прошедших подготовку в La Prairie.
					</p>
					
					<p><b>Королевство красоты и прекрасного самочувствия</b></p>
					<p>
Расположенный на престижной улице Фобур Сант-Оноре, SPA-центр располагается теперь на трех этажах. SPA-путешествие начинается на минус первом этаже с “Russian Room”, оборудованной подогреваемым столом из белого мрамора и душем Виши (первым в Париже!). Эта кабина располагает отдельным хаммамом, который благотворно влияет на кожу и подготавливает к предстоящим процедурам.

На первом этаже SPA расположены две процедурные кабины, одна из которых отведена под процедуры по уходу за руками и ногами. На этом же этаже расположен полностью обновленный парикмахерский салон.

На втором этаже SPA раскрывается во всем своем великолепии. Здесь расположен ресепшн SPA-центра. Три из пяти кабин на этом этаже смотрят во внутренний сад отеля, переустроенный садовыми дизайнерами Le Bristol Paris. Они выходят на зеленые террасы, на которых можно удобно устроиться, отдохнуть и попробовать один из предлагаемых напитков – чай или витаминный коктейль в сопровождении легких закусок, разработанных специально для SPA Шеф-поваром Эриком Фрешоном.

SPA du Bristol by La Prairie предлагает две кабины DUO, рассчитанные на двоих. Одна из кабин оборудована хаммамом, вихревой ванной и индивидуальной террасой.

		
	
Для удобства гостей в отеле предусмотрены два других хаммама – хаммам для женщин расположен в самом SPA, а хаммам для мужчин расположен на седьмом этаже рядом с бассейном, к нему ведет отдельный лифт.

Прекрасным дополнением SPA-центра является новое тщательно продуманное фитнес-пространство, оснащенное современнейшим оборудованием. По желанию можно заниматься под руководством тренеров, которые готовы разработать и составить индивидуальную программу занятий.

Le Bristol Paris, знаменитый своей политикой Kids friendly, позаботился о родителях, которые на время процедур теперь смогут доверить своих детей аниматорам SPA-центра. Для этого здесь создана специальная зона для детей – Les Amis d’Hippolyte (Друзья Ипполита).  Плюшевый Ипполит, белый кролик-садовник, является талисманом отеля. Детский клуб с естественным освещением оформлен с использованием белого и зеленого цветов. Он принимает детишек от 4 до 12 лет, которым предлагается широкий выбор игр - кукольный домик, конструкторы, раскраски...
					</p>
					
					<p><b>Полная гамма процедур по уходу за телом на базе косметической продукции новых марок</b></p>
					<p>
Чтобы предложить своим гостям полную гамму процедур по уходу за телом, Le Bristol Paris окружил себя именитыми мировыми марками, известными своей оригинальностью и положительными качествами:
<br><br>
Маркой для макияжа была выбрана престижная французская марка By Terry. Больше чем марка, это настоящий символ и стиль увлеченной женщины, Терри де Гензбур, бывшего директора по макияжу у Ив-Сен Лорана. Продукция, которую она создает по самым эффективным формулам, отличается ни с чем не сравнимой текстурой с редкими драгоценными пигментами. By Terry предлагает широчайший выбор цветов, который отвечает требованиям самых взыскательных клиентов.
<br>Le Bristol Paris разделяет натуральный подход к красоте и хорошему самочувствию, который пропагандирует престижная лондонская марка The Organic Pharmacy. Le Bristol Paris выбрал продукцию этой марки для эксклюзивных процедур по уходу за телом, основанных на высокоэффективных органических ингредиентах.
<br>Процедуры для тела, предлагаемые в SPA-центре, дополнены процедурами на базе косметической марки “Les Thermes Marins de Saint-Malo”, известной своими целительными силами, которые дарит море – олигоэлементами, инновационными морскими компонентами. Эта косметическая марка славится своими массажами, выполняемыми под душем Виши и другими процедурами для тела, сочетающими в себе видимый результат и чувственность.
<br>Косметическая марка Russie Blanche предлагает процедуры, вдохновленные традиционной русской баней, элементы которой знамениты своими стимулирущими и снимающими стресс свойствами – например, массаж с березовыми вениками, настоянными на ароматических маслах. Cочетание горячего и холодного позволяет значительно увеличить естественное сопротивление организма агрессивному воздействию извне. Чтобы соблюсти аутентичность процедур, SPA оборудован Russian Room, оснащенной подогреваемым столом из мрамора.
<br>И, наконец, Le Bristol Paris в сотрудничестве с косметической линией Maison de l’Argan предлагает процедуры по уходу и массажи с чистым аргановым маслом, известным своими целительными свойствами. Богатая антиоксидантами, которые нейтрализуют свободные радикалы, линия процедур ar457 отвечает самым серьезным правилам хорошего самочувствия и делает кожу эластичной, упругой, нежной и сияющей. 
					</p>

					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN LE BRISTOL PARIS</b></p>
					
					<p><b>VIP-прием для самых важных клиентов</b></p>
					<p>
В отеле Бристоль постарались сделать все, чтобы даже самые маленькие гости чувствовали себя долгожданными и любимыми клиентами... В день приезда детишек ожидает в номере минеральная вода с клубничным вкусом и печенье в форме зайчика, приготовленное шеф-кондитером отеля. В ванной комнате для малышей предусмотрена специальная детская косметическая линия, а также халатики и носочки, подобранные по размеру. Несомненно, одной из самых любимых игрушек всех детишек, посетивших Бристоль, станет плюшевый зайчик Ипполит, который они получат в подарок в день приезда в отель. Свое имя игрушка получила в честь основателя отеля Господина Ипполита Жаме.
Специальная детская серия подарков для гостей также дополнена фирменными футболками, наборами карандашей и фартучками, украшенными логотипом отеля. Малыши по достоинству оценят детское меню, созданное шеф-поваром гастрономического ресторана отеля Господином Эриком Фрешоном, доступное как в номере, так и в баре отеля. Здесь они смогут попробовать свой любимый картофель фри, мини-гамбургеры, куриные наггетсы, шоколадные бисквиты…
Для младенцев отель располагает всем необходимым, включая специальную мебель (люльки, кроватки, пеленальные столики) и эксклюзивную линию постельного гипоаллергенного белья, включая мягкие бортики, одеяла и подушки. Она была специально создана легендарным Домом Portault, клиентами которого в разное время были Джон и Жаклин Кеннеди, Катрин Денев и Бриджит Бордо.
					</p>
					<p><b>Специальное предложение Family Program</b></p>
					<p>
					
Собирая детский багаж, теперь мамы могут не брать такие мелочи, как нагрудники или купальные полотенца с капюшоном! Эти милые вещицы, украшенные специальным логотипом в виде зайчика и заботливо приготовленные гувернантками отеля Le Bristol Paris, будут ждать самых дорогих гостей в номере в день приезда.

В 2011 году в отеле Le Bristol Paris был открыт детский клуб  – Les Amis d’Hippolyte (Друзья Ипполита), который расположен на уровне reception SPA-центра отеля.
Он принимает детишек от 4 до 12 лет, которым предлагается широкий выбор игр – кукольный домик, конструкторы, раскраски…
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>