<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>THE GLENEAGLES HOTEL</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-glen.jpg">
					<img src="img/clogos/photo-glen.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						The Gleneagles Hotel - легендарный гольф-курорт, по праву считающийся одним из самых знаменитых отелей-усадьб в Шотландии. Отель расположен в графстве Пертшир.

						<br>Gleneagles представляет собой грандиозное загородное частное поместье, раскинувшееся на территории 344 гектаров в живописной долине. От пейзажа, обрамляющего отель, захватывает дух. Здесь природа сохранилась нетронутой, в своем первозданном виде. Все вокруг дышит подлинной историей: и неприступные горы, и необъятные просторы, и открытые в 1919 году гольф поля, и само основное здание отеля, являющее собой классический образец загородного шотландского поместья.

						<br>В наши дни Gleneagles - романтическое место, привлекающее молодые пары тихой безмятежностью и красотой природы. Идеальное место для отдыха, как для супружеских пар, желающих обрести душевное равновесие и восстановить силы, так и для семей с детьми, которым необходим активный досуг с разнообразными развлечениями. Благодаря своей многогранности, курорт не оставит равнодушным ни одного гостя.
						</p>
						
						<!--<table width="100%">
						<tr>
							<td><p>Auchterarder, Perthshire, Scotland PH3 1NF<br>
								Tel: +44 1764 662231<br>
								Fax: +44 1764 662134<br>
								www.gleneagles.com<br>
								resort.sales@gleneagles.com</p> 
							</td>
						</tr>
						</table>-->
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO THE GLENEAGLES HOTEL</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Gleneagles расположен в самом центре Шотландии в часе езды от международных аэропортов Эдинбурга и Глазго. В 5 минутах от отеля находится железнодорожная станция Gleneagles. Несколько раз в неделю со станции Kings Cross из Лондона ходят поездка без пересадок до Gleneagles. Отель организует бесплатные трансферы для гостей, приезжающих на поезде.

					<br>http://www.nationalrail.co.uk/

					<br>Также на территории отеля расположена посадочная площадка для вертолета.</p>
					<p>
					<b>Трансферы:</b><br>
					BMW 7-series<br>
					Эдинбург / Аэропорт Эдинбурга - Gleneagles - 190 GBP<br>
					Глазго / Аэропорт Глазго - Gleneagles - 190 GBP<br><br>
					 
					RENAULT ESPACE (до 4 человек)<br>
					Эдинбург / Аэропорт Эдинбурга - Gleneagles - 150 GBP<br>
					Глазго / Аэропорт Глазго - Gleneagles - 150 GBP<br><br>
					 
					VW CARAVELLE (до 8 человек)<br>
					Эдинбург / Аэропорт Эдинбурга - Gleneagles - 190 GBP<br>
					Глазго / Аэропорт Глазго - Gleneagles- 190 GBP<br><br>
					 
					АВТОБУС (9-45 человек)<br>
					Эдинбург / Аэропорт Эдинбурга - Gleneagles - 385 GBP<br>
					Глазго / Аэропорт Глазго - Gleneagles - 385 GBP
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT THE GLENEAGLES HOTEL</b>
						</p>
						<p>
						История отеля Gleneagles 
						<br>Gleneagles был открыт в 1924 году и был описан международными экспертами, как "Ривьера в Высокогорье" и как "Восьмое чудо Света". Отель был построен компанией Caledonian Railway Company. Теперь курорт принадлежит компании Diageo, которая является производителем таких брэндов виски, как Bell's, Johnnie Walker, J&B, White Horse.
						 
						<br><br>К 1930 году курорт с великолепными гольф-полями стал уже невероятно популярным. Здесь собирались представители королевских фамилий, дипломаты, президенты, премьер-министры, известные мировые звезды и самые знаменитые гольфисты мира. До 1982 года отель был открыт только в летний период. С 1982 по 1986 года в реставрацию отеля было вложено более 11 миллионов фунтов стерлингов. В результате реконструкции Gleneagles был усовершенствован и обновлен. С этого момента гости могли наслаждаться многочисленными возможностями отеля круглый год. С 1986 года было инвестировано более 46 миллионов фунтов стерлингов. Gleneagles сохранил неповторимый стиль, лучшие традиции шотландского дружелюбия и гостеприимства, и по-прежнему получает международные награды и самые высокие оценки и экспертов со всего мира.



						<br><br>На сегодняшний день в отеле 232 номера, которые расположены в двух зданиях: основном и Braid House. Основное здание отеля было построено в 1924 году и являет собой классический образец загородного шотландского поместья. Оно располагает 174 номерами, из них:
						<br>1 Royal Lochnagar Suite
						<br>1 The Blue Tower Suite
						<br>8 Two-bedroom Spirit Suites
						<br>1 One-bedroom Spirit Suite
						<br>8 Whisky Suites
						<br>7 Estate Suites
						<br>120 Estate Rooms
						<br>66 Sovereign Rooms
						<br>16 Classic Rooms
						<br>4 Teenage Room
						<br>Все комнаты оформлены в традиционном шотландском загородном стиле. Внимание к деталям - отличительная черта номеров.</p>
						<img class="imagess" src="img/hotels/29.jpg"><br>
						<p>
						
						<b>Braid House</b>
						</p>
						<p>
						Braid House было открыто в декабре 2002 года. Здание соединяется с основной частью отеля стеклянной галереей. Интерьеры Braid House, спроектированные известным дизайнером Амандой Роз, выполнены в современном шотландском стиле. В здании 59 стандартных двухместных номеров категории Estate (45 кв.м.). Пространство, свет, теплые расцветки, уют и комфорт - это главные особенности всех номеров отеля. Комнаты прекрасно оснащены: центральное дистанционное управление (телевизор, DVD, СD проигрыватель, свет, кондиционер, шторы), камин, просторные освещаемые гардеробы, личный сейф, фен, утюг, гладильная доска, пресс для утюжки брюк, все необходимое для приготовления чая или кофе, минибар, письменный стол, телефон с выделенными линиями, автоответчик, модем, кабельное и спутниковое интерактивное телевидение (возможность выхода в интернет, просмотр фильмов по выбору, будильник, игры, ежедневные новости, меню обслуживания в номерах)
						</p>
						
						<p>
						<b>The Royal Lochnagar Suite </b>
						</p>
						<p>
						Площадь номера - около 130 кв. м.
						Лучшие апартаменты отеля располагают уютной спальней и гардеробной, просторной гостиной, в которой есть обеденная зона для приватных завтраков, ланчей и ужинов. Антикварная мебель и вышитые вручную ковры, кровать king size с балдахином придают номеру особый шарм. Suite назван в честь одного из самых лучших сортов виски. Открывающийся вид на неприступные горы и необъятные просторы не оставит никого равнодушным. Номер расположен на третьем этаже. К Suite может присоединяться номер категории Estate Suite и номер категории Whiskey Suite.
						</p>
						
						<p>
						<b>The Blue Tower Suite</b><br>
						Площадь номера - 156 кв. м.
						Роскошные двухэтажные апартаменты состоят из двух спален и ванной комнаты на первом этаже, а винтовая лестница ведет на второй этаж, где расположена гостиная. Номер оформлен в современном стиле с преобладанием стекла, современных материалов в отделке, а в цветовой гамме присутствуют различные оттенки голубого и бежевого цветов, также акцент сделан на смешении различных тканей - шелка, вельвета и хлопка. Номер находится на 4-ом этаже отеля, откуда открывается изумительный вид на территорию отеля и долину.
						</p>
						
						<p>
						<b>Spirit Suite</b><br>
						Площадь номеров - 101-135 кв. м.
						Все 8 номеров данной категории расположены на 4-ом этаже отеля. Они располагают гостиной комнатой, двумя спальнями с ванными комнатами и отдельными гардеробными. Все номера оформлены в одном стиле, цветовая гамма подобрана на контрасте нежно бежевых оттенков стен и достаточно смелых тонов в обивке мебели, например глубокого шоколадного цвета и насыщенного голубого. Современные по дизайну удобные диваны, кресла и кровати обиты узорчатыми текстурными тканями, такими как вельвет и синель. Изысканная полированная мебель шоколадных оттенков, отделанная хромом, элегантные лампы и дорогая кожа в отделке придают глянцевый блеск и сияние.
						</p>
						
						<p>
						<b>Whisky Suite</b><br>
						Площадь номера - около 80 кв. м.
						Номера этой категории обращены на долину Glendevon и на центральную аллею, по которой гости подъезжают к входу отеля. Номера состоят из просторной гостиной и уютной спальни. Отделенная дверью гостиная располагает обеденной зоной, идеально подходящей для неторопливого завтрака, коктейля или частного ужина. Каждый из номеров данной категории имеет свое название и выполнен в индивидуальном стиле. Номера расположены на 2, 3 и 4 этажах. К номерам этой категории могут присоединяться двухместные комнаты Estate.
						</p>
						
						<p>
						<b>Estate Suite</b><br>
						Площадь номера-  около 65 кв. м. Просторный Suite, состоящий из гостиной и спальни с кроватью king size. Из его окон открывается захватывающий вид на холмы и гольф-поля Gleneagles. Номера расположены на 2 и 3 этажах и могут быть объединены Estate Rooms.
						</p>
						
						<p>
						<b>Estate Room</b><br>
						Площадь номера - около 45 кв. м.
Просторные номера с панорамным видом на территорию отеля. Большинство Estate Rooms имеют кровать king size, но часть предлагается только с кроватями twin. В некоторых комнатах, расположенных в Braid House есть балкон. Номера этой категории подойдут для комфортного размещения гостей с детьми.
						</p>
						
						<p>
						<b>Sovereign Room</b><br>
Площадь номера - около 35-45 кв. м.
Более просторные номера выходят окнами во внутренний дворик, а комнаты меньших размеров имеют панорамный вид на территорию отеля. Sovereign Room будут очень комфортны для размещения двух гостей, которые планируют короткое пребывание в отеле. Часть комнат имеют кровать king size, а некоторые располагают кроватями twin. Просторная ванная комната.
						</p>
						
						<p>
						<b>Classic Room</b><br>
						Площадь номера - около 35 кв. м.
Небольшие, но уютные номера с кроватью queen size или twin. Комнаты Classic имеют вид преимущественно во внутренний дворик отеля. Небольшая ванная комната.
						</p>
						
						<p>
						<b>Teenage Room</b><br>
						Несколько номеров были полностью переделаны для размещения юных гостей отеля. Дизайн комнат сделали более ярким и веселым. Захватывающий вид на Шотландские холмы и территорию отеля открывается не только из окон номеров, но также украшает стены ванной комнаты. В каждом номере установили разнообразные системы развлечений. В стену напротив кровати размера king встроили ЖК телевизор, в каждой комнате есть игровая приставка седьмого поколения Sony PlayStation 3s (контроллер и игры можно взять у консьержей), и конечно же, мини бар заполнен различными напитками, соками и сладостями. 
						</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN THE GLENEAGLES HOTEL</b>  
						</p>
						<p>
							<b>Andrew Fairlie Restaurant</b>
						</p>
						<p>						
							Гастрономический ресторан, расположенный на первом этаже отеля, принадлежит известному шеф-повару Эндрю Фэрли. Господин Фэрли, талант гастрономического искусства, восхищает гостей шедеврами французской высокой кухни. Он всегда рад порадовать гурманов новыми блюдами и прекрасно подобранными к ним винами. Ресторан Andrew Fairlie был отмечен международными экспертами 2* в гиде Michelin. Посетителям ресторана предлагается соблюдать dress code. Ресторан открыт только для ужинов с 18.30 до 22.00, закрыт каждое воскресенье и три недели в январе.
						</p>
						<p>
							<b>Strathearn Restaurant</b>
						</p>
						<p>
							Главный ресторан отеля. Остановившись в Gleneagles, необходимо посетить Strathearn Restaurant и отведать настоящие блюда шотландской кухни. Ресторан открыт для завтраков и ужинов. По воскресеньям - для ланчей. При посещении Strathern Restaurant приветствуется dress code - smart cassual, кроме джинсов. Безупречное обслуживание и традиционные шотландские блюда - характерные черты этого ресторана. Во время ужина гостям отеля предоставляется возможность продегустировать редкие сорта виски.
							<br>Завтрак-буфет: понедельник - пятница 7:00 - 10:00,
							<br>суббота и воскресенье 7:00 - 10:30
							<br>Ланч: воскресенье 12:30 - 14:30
							<br>Ужин: воскресенье - пятница 19:00 - 22:00,  суббота 18:30 - 22:00
						</p>
						<p>
							<b>The Birnam Brasserie</b> 
						</p>
						<img class="imagess" src="img/hotels/30.jpg"><br>
						<p>
							Новый ресторан отеля в стиле традиционного французского брассери. Открыт для завтраков, обедов и ужинов. В меню представлены сезонные шотландские блюда, приготовленные из продуктов от местных поставщиков. Мозаичный пол и характерный для Парижских кафе прошлого века декор ресторана создают приятную атмосферу. Зимний дворик, увитый зеленью и открытый камин придают ресторану шарм и уют.    
							<br>Завтрак: понедельник - воскресенье 8:00 - 11:00
							<br>Ланч и ужин: понедельник - воскресенье 12:00 - 22:00
							<br>Бранч: первое воскресенье месяца 12:30 - 15:30
						</p>
						
						<p>
							<b>Dormy Clubhouse Restaurant</b>
						</p>
						<p>						
							Ресторан Dormy Clubhouse расположен в гольф-клубе отеля. Из окон открывается панорамный вид на гольф-поля King’s Course и Queen's Course. После игры в гольф, гости предпочитают обедать именно здесь. Дизайн и концепция ресторана были полностью обновлены в начале 2011 года как часть программы подготовки отеля к гольф турниру "Кубок Райдера" - события номер №1 в мире гольфа, которое прошло на гольф-полях отеля в сентябре 2014 года.
Завтрак, обед и ужин: ежедневно 8:00 - 21:30
						</p>
						<p>
							<b>The Blue Bar</b>
						</p>
						<p>						
							The Blue Bar является прекрасным дополнением к ресторану Dormy Clubhouse и построен в виде патио с подогреваемыми кожаными диванами и камином. В The Blue Bar представлен широкий выбор сигар, в том числе кубинских сигар «pre-embargo» (сортов сигар, которые продавались на рынке до 1959 г). Гости бара могут насладиться глотком свежего и бархатистого виски Johnnie Walker Blue Label, или попробовать один из многочисленных представленных в меню бара молекулярных коктейлей на основе виски. 
Часы работы ежедневно 11:00 - 23:00
						</p>
						<p>
							<b>The Century Bar</b>
						</p>
						<p>						
							В баре отеля собрана впечатляющая коллекция различных сортов шотландских виски, включая эксклюзивные, такие как Royal Lochnagar. Среди односолодовых виски представлено более 120 наименований, которые гости могут заказать также для дегустации. Виски подаются в специальных стаканах, разработанных для дегустации, их особая форма позволяет сделать акцент на аромате и вкусе виски. Бар посещают и на утренний кофе, и на легкий ланч, и чтобы выпить аперитив перед ужином.
						</p>
						<p>
							<b>Afternoon Tea / Glendevon Room</b>
						</p>
						<p>						
							Просторный зал имеет необычную форму в виде полукруга и захватывающий вид на территорию отеля и Шотландские просторы. Сквозь большие панорамные окна в Glendevon Room проникает много дневного света и солнечного тепла. 
<br>Ежедневно 12.30 - 15.30

<br>Gleneagles Signature Afternoon Tea £40 per person
<br>Rosé Champagne Afternoon Tea £57.50 per person
<br>Gleneagles Vegetarian Afternoon Tea £40 per person
<br>Gleneagles Gluten Free Afternoon Tea £40 per person
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN THE GLENEAGLES HOTEL</b>
					</p>
					
					<p>

Для детей
<br>Gleneagles - идеальное место для отдыха всей семьей. Здесь с особенным трепетом относятся к маленьким гостям.
 
 

<br><b>Гольф в Gleneagles</b>

<br>Гольф и Gleneagles - неразделимые понятия. Сегодня курорт располагает 3 гольф-полями (PGA Centenary Course, Queen's Course, King's Course) и широко известен в кругах как профессиональных, так и начинающих гольфистов.
<br>В момент открытия отеля, в 1924 году, на территории Gleneagles уже существовали два гольф поля - King's Course и Queen's Course. Их создателем является такая мировая звезда, как Джеймс Брейд, пятикратный призер открытого чемпионата по гольфу. Эти поля являются ярким примером "классического" гольф-дизайна. 
 

<br><b>Школа охотничьих собак</b>
<br>Одной из последних новинок в отеле Gleneagles является открытие здесь школы охотничьих собак. Школа, не имеющая мировых аналогов, будет добавлена к списку различных возможностей для активного отдыха.
  
<br><b>Верховая езда</b>
<br>В пяти минутах ходьбы от основного здания отеля расположена школа верховой. Школа Gleneagles считается одной из самых лучших в мире. В ней профессиональные инструкторы дадут уроки для начинающих и проведут занятия по выездке или конкуру. Уроки могут проходить и в закрытых манежах, и на открытых площадках. Для продвинутых ездоков школа может устроить соревнования.
<br>Гости отеля могут также совершить прогулку по окрестностям. Инструкторы посоветуют, какой именно маршрут выбрать. Все зависит от того, как ездок держится в седле. Здесь есть маршруты различной сложности: для начинающих, для любителей проехаться галопом и преодолевать препятствия. Самым маленьким наездникам предложат дружелюбных и прекрасно обученных пони, покататься на которых мечтают все дети.
<br>На территории школы расположены 2 крытых обогреваемых манежа, один из которых предназначен для представлений и вмещает до 830 зрителей, а также большой открытый тренировочный плац и конюшни. Помимо этого в распоряжении гостей имеется магазин со всеми необходимыми аксессуарами для верховой езды и ресторан.

 
<br><b>Рыбалка</b>
<br>Во время пребывания в Gleneagles любители рыбалки могут отправиться на одно из трех озер на территории отеля, на реку Тай и попробовать поймать форель. Под руководством специалиста из рыболовной школы отеля, знающего особенности вод и обитающих рыб, рыбалка может стать прекрасным отдыхом. Сезон для рыбалки - круглый год. По шотландским законам, в воскресенье рыбная ловля запрещена.
 
<br><b>Стрельба</b>
<br>Школа Gleneagles имеет репутацию лучшей школы стрельбы по любым дисциплинам. Специалисты проводят уроки для стрелков всех уровней. Гости специально приезжают в Gleneagles со всего мира, чтобы проверить свои навыки в стрельбе и подготовится к охоте. Стрельба из ружья на некоторых этапах имитирует охоту на птиц, обитающих в болотистой местности.
<br>Школа использует знаменитые ружья компании Beretta. Специальная одежда, транспорт для передвижения от одного этапа к другому, ружья предоставляются школой и включены в стоимость урока. Все необходимые аксессуары для стрельбы, сменная одежда могут быть куплены в магазинчике, расположенном недалеко от этапов. Здесь же можно устроить пикник. Гостиная домика достаточно просторная и вмещает до 25 человек. 
 
<br><b>Соколиная охота</b>
<br>Соколиная охота - один из самых старинных и аристократичных видов спорта. На территории курорта расположена Британская школа по соколиной охоте, в которой инструкторы расскажут гостям, как обращаться с птицами, а также дадут несколько уроков по соколиной охоте.
<br>Специалисты с удовольствием подробно расскажут о вековых традициях охоты и о характере каждой птицы. После того, как гость наденет защитную одежду и перчатку, его посвятят в таинства управления соколами. А как только гость приобретет некоторые навыки, он сможет отправиться на урок в места, которые могли бы подойти и для охоты.
 
  <br><b>Езда на внедорожниках</b>
<br>Проехаться по бездорожью на мощной машине мечтают все. В Gleneagles в распоряжении гостей - последние модели внедорожников Land Rover, которые будут пробираться по болотистой местности, преодолевать гористые участки, проезжать бурлистые реки. Уроки с профессиональными инструкторами могут быть организованы как для нескольких гостей, так и для группы.

 
<br><b>Теннис </b>
<br>На территории курорта в распоряжении гостей 5 открытых теннисных корта с искусственными покрытиями и 4 новых крытых теннисных корта Arena с акриловым покрытием.
 
<br><b>SPA</b>
<br>В распоряжении гостей отеля:
<br>2 закрытых и открытый бассейн, закрытый гидромассажный бассейн, тренажерный зал, студия для проведения тренировок по аэробике, паровая комната и сауны, комнаты для отдыха SPA-бар.
<br>Салон красоты для дам, включая маникюр и педикюр. Парикмахерский салон для мужчин, включая услуги цирюльника.
<br>К услугам гостей 20 SPA-кабинок, где делают процедуры с использованием косметики ESPA.
					</p>	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA IN THE GLENEAGLES HOTEL</b></p>
					
					<p>
					
					<b>The Club</b>
					<br>- крытый бассейн для семей детьми
					<br>- отдельный крытый бассейн для взрослых (с 16 лет), включая джакузи, сауну и паровую комнату
					<br>- открытый подогреваемый бассейн с гидромассажем
					<br>- тренажерный зал
					<br>- студия для проведения групповых и индивидуальных занятий (аэробика, йога, танцы)
					 
					<br><br><b>ESPA центр</b>
					<br>- 20 SPA-кабинок
					<br>- паровая комната и сауна, бассейн с гидромассажем
					<br>- душ с различными видами струй и чаша со льдом
					<br>- комнаты для отдыха
					<br>- SPA-бар
					 
					<br><br><b>Салон красоты</b>
					<br>- парикмахерский салон
					<br>- салон маникюра и педикюра
					
					<br><br><b>Предварительная запись и продолжительность процедур </b>
					<br>Мы всегда советуем бронировать все процедуры заранее. Позвольте обратить Ваше внимание, что если Вы забронировали ту или иную процедуру, мы ждем Вас в SPA-центре за 10-15 минут до назначенного времени.  10-15 минут необходимы для подготовки, консультирования и рекомендаций специалиста. Мы стараемся всегда придерживаться предписанного времени, поэтому процедура начинается и заканчивается в заранее зафиксированное время. Мы надеемся на Ваше понимание и ждем Вас на процедуру в запланированное время. Мы будем Вам признательны, если Вы не будете пользоваться мобильными телефонами в SPA-центре. 
					 
					<br><br><b>Рекомендации специалистов</b>
					<br>Некоторые процедуры не предписываются гостям, имеющим проблемы со здоровьем, или беременным женщинам. Наши специалисты будут рады посоветовать Вам, какие процедуры Вам подойдут больше. Если у Вас есть некоторые проблемы со здоровьем, такие как: эпилепсия, тромбозы, низкое или высокое давление, диабет, проблемы с кожными покровами, астма, гепатит, рак, пожалуйста, предупредите специалиста и воздержитесь от процедур, которые могут воздействовать на Вас отрицательно.
					 
					<br><br><b>Дети</b>
					<br>Согласно медицинским стандартам, мы не имеем права проводить процедуры для детей моложе 16 лет. Но в нашем SPA-центре есть некоторые специально разработанные для детей процедуры. 
					 
					<br><br><b>Штрафные санкции</b>
					<br>При отказе от заранее забронированной процедуры менее чем за 24 часа, мы будем вынуждены попросить Вас оплатить полную стоимость процедуры.
					<br>Цены на процедуры не включают чаевые. Пожалуйста, предупредите на ресепшен, если Вам будет удобнее включить чаевые в счет.
					
					
					</p>	
					
					</div>
					
					<div class="this count7">
					
					<p>
					
					The Gleneagles – идеальное место для отдыха всей семьей. Здесь с особенным трепетом относятся к маленьким гостям.
 
					<br>В отеле в распоряжении детей бесплатно: 
					<br>программа Gleneaglets (регистрационная карточка для детей, пони и др. игрушки);
					<br>детский подогреваемый бассейн в The Club; 
					<br>велосипеды для прогулок по окрестностям всей семьей;
					<br>5 открытых всесезонных теннисных кортов и 4 крытых корта;
					<br>гольф для детей до 15 лет (при игре с одним взрослым на платной основе) 
					<br>воздушные змеи, которых можно запустить в небо с огромной поляны перед отелем;
					<br>в детском клубе для детей до 12 лет разнообразные тематические игрушки, развивающие игры, костюмы любимых героев, сезонные программы развлечений;
					<br>в The Play Zone для детей от 6 лет предлагаются различные настольные игры (футбол, детский бильярд и др.), CD с детскими фильмами и мультфильмами, музыкальный автомат, интернет, караоке, приставки Sony Playstation 3;
					<br>отель предоставит все необходимые удобства для комфортного пребывания самых маленьких гостей (детские кроватки, высокие стульчики для еды, подгузники, ванночки, стерилизаторы, подогреватели для бутылочек).
					</p>
					
					<p>
					<b>За дополнительную плату:</b>
					<br>уроки игры в гольф. Гольф Академия отеля считается одной из лучших в Шотландии. Каждый урок длится 30 минут, а потом маленькие гости могут отправиться на тренировочные площадки;
					<br>с 10 лет детям предоставляется возможность стрелять из ружья по глиняным мишеням и с 8 лет - из лука и пневматической винтовки;
					<br>детский off road. Дети с 4 лет могут брать уроки езды по бездорожью. Для них будут специально предоставлены маленькие внедорожники, которые обладают такими же великолепными техническими характеристиками, как и большие Land Rover;
					<br>уроки верховой езды. Для самых маленьких гостей уже с 3 лет инструкторы школы верховой езды подберут пони;
					<br>уроки соколиной охоты. Демонстрационные уроки соколиной охоты для всей семьи и охота на кроликов в живописных угодьях Шотландии;
					<br>уроки в школе охотничьих собак. Детям с 8 лет предлагаются занятия по дрессировке лабрадоров;
					<br>веселая и азартная рыбалка всей семьей на одном из озер на территории отеля;
					<br>семейные прогулки на Segway для детей от 10 лет;
					<br>сезонные развлечения для детей разных возрастов, такие например как школа шпионов, чайные вечеринки и пикники, большая охота и уроки танцев;   
					<br>маникюр и педикюр для маленьких леди, с 6 лет;
					<br>косметические процедуры в ESPA-центре, с 16 лет.
					</p>
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>