<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Venice Simplon-Orient-Express</h3></div>
				
				<div id="content-in-2">
					<h5>Правда и мифы о легендарном поезде</h5>
					
					<p>
					
						История путешествий знает множество знаменитых парусников. И несколько пароходов. Но только один легендарный поезд. Многократно клонированный, спустя век после своего рождения он катает праздных пассажиров по Таиланду, Австралии и ЮАР. И везде сохраняет родовое имя – Orient-Express. 
						<br>Под стук его колес приятно вспоминать о Хичкоке и Франце-Иосифе, в нем ездивших. О Лондоне и Венеции, между которыми пролегал его маршрут. О синих с золотом вагонах и маленьком стамбульском отеле, где жила Агата Кристи, воспевшая "Восточный экспресс". 
						<br>Поезд убийц
						<br>Если бы не она, у нас бы его не было. Не случись великой Агате написать "Убийство в "Восточном экспрессе", а великому Сидни Люмету снять по роману одноименный фильм, не всплыли бы на поверхность те самые раритетные вагоны, которые сначала оказались в кино, потом - на аукционе, а затем и на рельсах. 
						<br>Вагонов было два, 1920-х годов выпуска, оба курсировали до 1939 года между Лондоном и Венецией, по построенному в 1906 году туннелю Симплон, через Париж, Лозанну, Милан, Венецию, Триест, Белград, Крвени, Корст, Софию и Стамбул, в составе поезда Venice Simplon-Orient-Express. Конечно, вагонов даже в самом первом таком поезде было больше, но только эти два - спальный и ресторан - нашел Люмет, чтобы разместить в них своих трогательных убийц, роли которых он отдал только звездам - Ингрид Бергман, Джону Гилгуду, Лорен Бэколл, Ванессе Редгрейв, Шону Коннери и другим. Потому что их одних он счел достойными славного имени "Восточного экспресса". 
						<br>В 1977 году, когда картина давно вышла на экраны, антикварные вагоны были проданы на Sotheby's в Монте-Карло Джеймсу Шервуду. А тот потратил еще четыре года и 16 миллионов долларов на то, чтобы собрать по всей Европе и восстановить 35 оригинальных вагонов - спальных и ресторанов. И 25 мая 1982 года, почти через 99 лет после своего рождения, обновленный Venice Simplon-Orient-Express тронулся в путь. 
						<br>Правда, расстояние от Лондона до границы Франции пассажиры были вынуждены преодолевать в специально восстановленных вагонах British Pullman: пути британских железнодорожников и их континентальных коллег разошлись к тому времени настолько, что во Франции и Англии действовали разные технические стандарты. 
						<br>Но уже к Парижу путешественники подъезжали - и подъезжают теперь - в "Восточном экспрессе", прелесть которого заключается не только в "родных" вагончиках, отделанных в ар деко, и не в стюардах в смокингах, готовых ринуться на призыв клиента, и даже не в комфорте, которым одаривает этот отель на колесах своих гостей. Но прежде всего в оригинальном маршруте, который столько лет никто, кроме "Восточного экспресса", не решался повторить. 
						<br>Вагонные мэтры
						<br>"Мимо них проплывает длинный, залитый огнями перрон. "Восточный экспресс" отправился в трехдневное путешествие по Европе..." 
						<br>Эта цитата из романа способна ввести в заблуждение. Как, столько разговоров - и всего три дня? Но прелесть железнодорожного вояжа в том и состоит, что присоединиться к нему можно не только на старте, а соскочить легко, не дожидаясь финала. И можно ничего не планировать заранее. 
						<br>Это и отличает настоящего путешественника от заштатного туриста. Как сформулировал это принципиальное отличие американский классик Пол Боулз, турист, приехав на место, думает о том, когда поедет обратно, а путешественник не знает, уедет ли вообще. 
						<br>"Восточный экспресс" всегда был поездом для путешественников. С тех самых пор, когда в 1881 году молодой бельгийский инженер Жорж Нагельмакерс основал свою компанию для производства железнодорожных вагонов класса "люкс" La Compagnie Internationale des Wagons-Lits, а 5 октября 1883 года он сам и 40 его гостей погрузились в вагоны, стоявшие у платформы Страсбургского вокзала в Париже, и отправились в свое первое настоящее путешествие в Стамбул. Доехали они, правда, лишь до Бухареста, там пересели на паром и по морю добирались до Босфора. Но первый железнодорожный маршрут, соединивший Запад с Востоком, был открыт. 
						<br>Инициатива была принята и понята современниками. К 1889 году стараниями Нагельмакерса и Джорджа Пульмана Venice Simplon-Orient-Express был превращен в самое современное и роскошное средство не передвижения, но путешествия - королей, политиков, кинозвезд и шпионов. И не понятно, кто кому делал большую славу - поезд им или они поезду. 
						<br>Покачиваясь в такт ритму вагонных колес, эти дамы в шелках и их ничем не занятые господа в смокингах вдыхали коньячные пары и упивались шампанским. А ловкий стюард тем временем превращал их купе из гостиной с хрусталем Lalique в спальню. И ставил у постели ночные туфли. И покинуть этот уют не было сил: даже сойдя "на берег", счастливая пара торопилась вернуться "на борт", чтобы вновь исчезнуть через день, два, неделю. И так многие десятилетия, пока министры и актрисы не пересели на самолеты. А Orient-Express из символа роскоши не превратился в живое воспоминание. И когда в 1960-х этот легендарный поезд совершил свой последний круиз, все думали, что его давно нет. 
						<br>Восток - дело прошлое
						<br>"Восточный экспресс" был слишком дорог, чтобы о нем мечтать. Он мог быть только идеалом. Или реальностью - для тех, кто мог ее себе позволить. 
						<br>Это правило действует и теперь. Только королей сменили жены миллионеров и богатые американцы, справляющие в Venice Simplon-Orient-Express свою "медовую неделю". Или две. Верхнего предела, как и нижнего, - нет. 
						<br>И маршрутов прибавилось - как, впрочем, и поездов. Venice Simplon-Orient-Express - это не состав и даже не маршрут. Это бренд, но не модный, а вечный. И найти его можно везде. Eastern & Orient Express ходит из Сингапура в Малайзию и Бангкок - построенный в 1973 году в Японии, он был воссоздан той же компанией дизайнеров, что и Venice Simplon-Orient-Express, с поправкой на колониальный стиль и открытым вагоном из ратанга - смотровым. Поезд Great South Pacific Express возит народ вдоль южного побережья Австралии - в вагончиках, копирующих "родные" с такой точностью, что и Пульман бы не отличил. The Blue Train ходит по Югу Африки - из Претории в Кейптаун, а Rovos Rail, с интерьерами в стиле позднего ар деко и паровозами, - по ЮАР и Намибии, от национального парка Крюгер до водопада Виктория и пустыни Намиб. В каждом Rovos Rail - 36 двухместных купе, со спальней, гостиной и настоящей ванной (а не душем), а в конце состава - обзорный вагон со стеклянной задней стенкой. По маршруту Москва-Пекин ездит наш "Восточный экспресс", собранный из аутентичных вагонов венецианского предка, которые в 1993 году были переданы России и восстановлены на Тамбовском заводе. Его пассажиры - зажиточные европейские пенсионеры, у которых хватает средств, чтобы добраться от Москвы до Китая. И осталось время, чтобы все успеть. 

					</p>
					
				</div>
				
				<div class="flex butpoezd">
				
					<div><a href="poezda-0-2.php"><button>Важная информация</button></a></div>
				
					<div><a href="poezda-0.php"><button>Venice Simplon-Orient-Express</button></a></div>
				
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>