<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Western</h3></div>
				
				<div id="content-in-2">
					<h5>Маршрут Эдинбург – Маллейг – остров Бьют – Эдинбург</h5>
					
					<p>
						(4 дня/3 ночи)<br>
						Отправление с венецианского железнодорожного вокзала Santa Lucia. После приветствия на борту Венецианского Экспресса гости располагаются в своих комфортабельных купе. Весь день Вы сможете наслаждаться прекрасным пейзажем Итальянских и Швейцарских Альп, проплывающих за окном. Ночь на борту. Путь поезда лежит через французскую провинцию в Париж. 
						Пожалуйста, обратите Ваше внимание, что маршрут может быть изменен без предварительного уведомления в связи с ремонтными работами железнодорожных путей. 
					</p>
					<p>
						Расписание:<br>
						<b>День первый:</b> Отправление из Эдинбурга после полудня. В то время, как  вы будете наслаждаться ароматным чаем, сервированном для вас стюардом, поезд будет проезжать по известному  мосту  Spean Bridge. Вечером вас ждет ужин в неформальной обстановке и развлекательное представление в смотровом вагоне. Ночь на борту поезда.

						<br><b>День второй:</b> Путь поезда лежит через виадук Glenfinnan в город Маллейг, где у вас будет возможность увидеть известные морарские дюны. Обед сервируется в одном из ресторанов поезда. Поезд сделает остановку у озера Орс, где вы сможете отправиться в небольшую прогулку на лодке. Вечером вас ждет ужин в рафинированной обстановке в одном из вагонов-ресторанов, а затем развлекательное представление в смотровом вагоне. Ночь на борту поезда.

						<br><b>День третий:</b> Завтрак сервируется в вашем купе. Путь поезда лежит к заливу Wemyss Bay, где гости поезда пересядут на паром, следующий на остров Бьют. У вас будет возможность посетить известную гору Стюарт и увидеть одно из самых впечатляющих викторианских готических зданий. По возвращению на поезд вас ждет ужин в неформальной обстановке. Ночь на борту поезда.

						<br><b>День четвертый:</b> Завтрак сервируется в вашем купе. Прибытие в Эдинбург утром.

					</p>
					
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>