<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Поезд Eastern & Oriental Express</h3></div>
				
				<div id="content-in-2">
					<h5>Маршрут Бангкок – Сингапур</h5>
					
					<p>
						(4 дня/3 ночи)<br>
						Путешествие на поезде Eastern Oriental Express из Бангкока по необыкновенно прекрасным местам Таиланда и Малайзии. Во время путешествия вы сможете совершить прогулку на лодке по известной реке Квай, посетить колониальный город Куала-Кангсар, где находится резиденция султана штата Перак. Изящный Сингапур предстанет перед вами сразу после пересечения дамбы над проливом Джохор.
					</p>
					<p>
						Расписание:<br>
						День 1 отправление поезда в 17:50 из Бангкока (Hualampong)<br>
						День 2 прибытие в Канчанабури в 08:00, отправление далее в 11:00<br>
						День 3 прибытие в Куала Кангсар в 13:45, отправление в 16:20<br>
						День 4 прибытие в Сингапур в 10:30<br>
						Программа:<br>
						<b>День 1</b><br>
						Отправление из Бангкока. После приветствия на борту поезда гости располагаются в своих комфортабельных купе. Поезд двигается дальше, покидая пределы города, неспешно пробираясь сквозь рисовые поля, проезжая мимо типичных азиатских деревушек, в то время как вы наслаждаетесь ужином в одном из ресторанов поезда. Возвратившись в купе после ужина, вы обнаружите, как комната чудесным образом превратилась в небольшую спальню.<br>
						<b>День 2</b><br>
						Раннее пробуждение позволит вам насладиться одним из самых впечатляющих пейзажей. Поезд двигается из Вангпо по деревянному виадуку путепровода, пролегающего над высоким утесом, и делает остановку на станции реки Квай. В сопровождении гида гости совершают прогулку к пристани, чтобы переместиться на небольшую баржу и насладиться небольшим круизом по живописной реке Квай, утопающей в зелени. Англоговорящий гид расскажет об истории развития железных дорог Таиланда и Бирмы, а также о мосте через реку, под которым вы будете проплывать. Он был построен в годы Второй Мировой войны и стал трагически  известным из-за смерти более 7 тысяч пленных солдат, мучительно погибших при его строительстве. Далее вы пересядете на автобусы и совершите небольшую экскурсию в Северный Храм, находящийся около Музея Истории Тайско-Бирманских железных дорог. После информативной экскурсии по музею экскурсовод сможет ответить на ваши вопросы. По желанию вы также сможете посетить военное кладбище, ставшее пристанищем более 7 тысяч военнопленных, погибших во время строительства железной дороги. Вернувшись на поезд  Eastern &amp; Oriental Express, вы сможете расслабиться в смотровом вагоне (Observation Car) за бокалом аперитива и позже поужинать в одном из ресторанов поезда.<br>
						<b>День 3</b><br>
						После завтрака, сервированного в вашем купе, приглашаем вас совершить увлекательную экскурсию в Куала Кангсар. Этот небольшой городок, расположенный на северо-западе полуострова Малакка, в штате Перак имеет население всего 38,5 тыс человек. В Куала-Кангсаре находится резиденция султана штата Перак. В городке множество старинных зданий и исторических памятников, среди них — мечеть Убудиах, дворец Искандариах. У здания районного управления растет последнее каучуковое дерево из деревьев, привезенных Г. Н. Ридли в 1877 из ботанического сада в Лондоне. По возвращению на поезд понаблюдайте за постоянно меняющимся пейзажем из салона Observation Car. Ужин и последняя ночь – на борту поезда.<br>
						<b>День 4</b><br>
						Сингапур. После завтрака поезд въезжает на территорию Сингапура, где через некоторое время совершит окончательную остановку.
					</p>
					
				</div>
				
				<div id="content-in-2">
					<h5>Маршрут Сингапур – Бангкок</h5>
					
					<p>
						(3 дня / 2 ночи)<br>
						Путешествие на борту поезда Eastern & Oriental Express из изящного Сингапура в восхитительный Бангкок сквозь сердце Юго-Восточной Азии, с посещением старинного городка Куала-Кангсар и известной реки Квай.
					</p>
					<p>
						Расписание:<br>
						День 1		отправление поезда из Сингапура (Woodland Railway Station) в 15:00<br>
						День 2		прибытие в Куала-Кангсар в 8:00, отправление далее в 10:15<br>
						День 3		прибытие в Канчанабури в 10:45, отправление далее в 12:30<br>
							прибытие в Бангкок (Hualampong Station) в 16:45<br>

						Программа:<br>

						<b>День 1</b><br>
						После отправления из Сингапура гости располагаются в своих купе. Переезд  по Малайзии по насыпи через пролив Джохор. Насладитесь проплывающими мимо пейзажами.  Время перед ужином вы можете провести в расслабленной обстановке Bar Car под  аккомпанемент пианино. Поезд сделает короткую остановку в пригороде Куала-Лумпур, в то время как вам будет сервирован ужин в вагоне-ресторане. Вернувшись вечером в свое купе, вы обнаружите, что ваши кровати уже разложены и комната превратилась в уютную спальню.
						<br>
						<b>День 2</b><br>
						Куала Кангсар. Этот небольшой городок, расположенный на северо-западе полуострова Малакка, в штате Перак имеет население всего 38,5 тыс человек. В Куала-Кангсаре находится резиденция султана штата Перак. В городке множество старинных зданий и исторических памятников, среди них — мечеть Убудиах, дворец Искандариах. У здания районного управления растет последнее каучуковое дерево из деревьев, привезенных Г. Н. Ридли в 1877 из ботанического сада в Лондоне. Завтрак будет доставлен в ваше купе, после него вы отправитесь на увлекательную экскурсию по Куала-Кангсар. По возвращению на поезд Вас будет ждать ланч. Понаблюдайте за постоянно изменяющимся пейзажем из Observation Car, в то время как поезд въезжает на территорию Таиланда. Ужин и ночь – на борту поезда.
						<br>
						<b>День 3</b><br>
						После завтрака вы сможете совершить прогулку к пристани, чтобы сесть на местное судно и насладиться небольшим круизом по живописной реке Квай, утопающей в зелени. Местный гид расскажет об истории развития железных дорог Таиланда и Бирмы, а также о мосте через реку, под которым вы будете проплывать. Он был построен в годы Второй Мировой войны и стал трагически известным из-за смерти более 7 тысяч пленных солдат, мучительно погибших при его строительстве. Во время этого путешествия местный историк также расскажет вам о строительстве железных дорог между Бирмой и Таиландом. Далее вы пересядете на автобус и совершите небольшую экскурсию в Северный Храм, находящийся около Музея Истории Тайско-Бирманских железных дорог. После информативной экскурсии по музею экскурсовод сможет ответить на ваши вопросы. Далее автобус доставит вас на железнодорожную станцию Канчанабури, откуда путешествие на поезде Eastern & Oriental Express продолжится и вам будет сервирован ланч. Прибытие в Бангкок – около полудня.Цены указаны в расчете на одного человека при двухместном размещении и включают: меню table d’hôte, чай и кофе в течение всего путешествия, сервируемые в купе,  экскурсии и развлечения, указанные в программе.
						<br>
						Рекомендуем проверять наличие мест и расписание заранее, поскольку оно может меняться.
					</p>
					
				</div>
				
				<div id="content-in-2">
					<h5>Маршрут Венеция – Париж</h5>
					
					<p>
						(2 дня / 1 ночь)<br>
						Отправление с венецианского железнодорожного вокзала Santa Lucia. После приветствия на борту Венецианского Экспресса гости располагаются в своих комфортабельных купе. Весь день Вы сможете наслаждаться прекрасным пейзажем Итальянских и Швейцарских Альп, проплывающих за окном. Ночь на борту. Путь поезда лежит через французскую провинцию в Париж. 
						Пожалуйста, обратите Ваше внимание, что маршрут может быть изменен без предварительного уведомления в связи с ремонтными работами железнодорожных путей. 
					</p>
					<p>
						Расписание:<br>
						День первый: Венеция: отправление 11:05<br>

						День второй: Париж: прибытие 07:58; <br>

						Пожалуйста, обратите внимание, что время в расписании может измениться. Точное время будет указано в Вашем билете.
						<br>
						Программа:<br>

						<b>День первый:</b> Отправление с венецианского железнодорожного вокзала Santa Lucia. После приветствия на борту Венецианского Экспресса гости располагаются в своих комфортабельных купе. Немного отдохнув и переодевшись, Вы сможете пообедать в одном из прекрасных ресторанов поезда. После полудня Вы сможете отдохнуть в Вашем купе и насладиться прекрасным пейзажем Итальянских Доломит и Швейцарских Альп или приятно пообщаться с Вашими попутчиками в баре. Поcлеобеденный чай сервируется в Вашем купе. 
						<br>
						Поужинать Вы сможете в одном из роскошных ресторанов поезда. Хотя для гостей поезда не обязателен строгий стиль одежды, но вечерний костюм поможет сделать этот вечер более торжественным и запоминающимся. Перед ужином Вы сможете провести время за бокалом аперитива в баре, наслаждаясь  приятной музыкой фортепиано. Прекрасный ужин из четырех блюд готовится первоклассными французскими поварами. После ужина у Вас будет возможность провести время в баре. Возвратившись в свое купе, Вы обнаружите, что оно, стараниями, стюарда превратилось в уютную спальню.
						<br>
						<b>День второй:</b> Завтрак сервируется в Вашем купе, когда Вам будет удобно. Утром поезд прибывает на парижский железнодорожный вокзал. Ваше путешествие подошло к концу, но незабываемые воспоминания, несомненно, останутся в Вашем сердце навсегда.

					</p>
					
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>