<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Classic Journey</h3></div>
				
				<div id="content-in-2">
					<h5>Маршрут Эдинбург – Кайл-оф-Лохалш – Дандия – Эдинбург</h5>
					
					<p>
						(5 дней/4 ночи)<br>
						Отправление с венецианского железнодорожного вокзала Santa Lucia. После приветствия на борту Венецианского Экспресса гости располагаются в своих комфортабельных купе. Весь день Вы сможете наслаждаться прекрасным пейзажем Итальянских и Швейцарских Альп, проплывающих за окном. Ночь на борту. Путь поезда лежит через французскую провинцию в Париж. 
						Пожалуйста, обратите Ваше внимание, что маршрут может быть изменен без предварительного уведомления в связи с ремонтными работами железнодорожных путей. 
					</p>
					<p>
						Расписание:<br>
						<b>День первый:</b> Отправление из Эдинбурга около полудня. Остановка в городе Кейт, где у вас будет возможность посетить традиционный шотландский праздник с песнями и танцами, а затем поужинать в неформальной обстановке. Ночь на борту поезда.

						<br><b>День второй:</b> После завтрака вас ждет посещение завода по изготовлению всемирно известного виски. Обед на борту поезда. Путь Belmond Royal Scotsman в это время лежит к  Кайл-оф-Лохалш через город Инвернесс. Остановка в живописной деревне Плоктон, во время которой вы сможете прогуляться по лесу, совершить небольшую поездку на лодке и увидеть тюленей или же пойти в местный музей. Вечером вас ждет ужин в рафинированной обстановке и развлекательное представление в смотровом вагоне. Ночь на борту поезда.

						<br><b>День третий:</b> Отдыхайте и наслаждайтесь проплывающими за окном пейзажами города Кайл-оф-Лохалш. Обед сервируется на борту. Путь поезда тем временем лежит к городу Инвернесс. Около полудня поезд сделает остановку, чтобы вы смогли посетить один из самых романтичных шотландских замков – Ballindalloch. По возвращению на поезд вас ждет ужин в рафинированной обстановке и развлекательная программа в смотровом вагоне. Ночь на борту поезда.

						<br><b>День четвертый:</b> Прибытие в Перт. Утром у вас будет возможность поиграть в гольф, отправиться на экскурсию в сопровождении гида в парк дикой природы, на рыбалку или просто погулять по городу. После полудня у вас запланирована экскурсия в Гламис, дворец, где Королева Елизавета провела свое детство. По возвращении на поезд вас ждет ужин в неформальной обстановке. Ночь на борту. 

						<br><b>День пятый:</b> Отправление из Перта. Прибытие в Эдинбург после завтрака.

					</p>
					
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>