<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Majestic England</h3></div>
				
				<div id="content-in-2">
					<h5>Маршрут Эдинбург – Элнмаус – Скарборо – Йорк – Норфолк – Кембридж – долина реки Нин – Лондон</h5>
					
					<p>
						(4 дня/3 ночи)<br>
						Отправление с венецианского железнодорожного вокзала Santa Lucia. После приветствия на борту Венецианского Экспресса гости располагаются в своих комфортабельных купе. Весь день Вы сможете наслаждаться прекрасным пейзажем Итальянских и Швейцарских Альп, проплывающих за окном. Ночь на борту. Путь поезда лежит через французскую провинцию в Париж. 
						Пожалуйста, обратите Ваше внимание, что маршрут может быть изменен без предварительного уведомления в связи с ремонтными работами железнодорожных путей. 
					</p>
					<p>
						Расписание:<br>
						<br><b>День первый:</b> Эдинбург – Элнмаус – Скарборо
						<br>После полудня поезд отправится из Эдинбурга со станции Edinburgh Waverley Station и направится на восток, к шотландской границе. Полюбуйтесь превосходными видами на побережье, поезд тем временем минует Берик и остановится в Элнмаусе. Здесь вас ждет экскурсия по красивейшему замку Элнвик.
						<br>По возвращении на борт поезда вас ждёт коктейль в смотровом вагоне. Поезд отправится на юг, в Скарборо, где остановится на ночь. Вечером в вагонах-ресторанах будет сервирован неформальный ужин, после которого вас пригласят в смотровой вагон выпить чашечку кофе или бокал виски перед сном.

						<br><b>День второй:</b> Скарборо – Йорк – железная дорога Mid-Norfolk Railway
						<br>Утром будет сервирован завтрак, тогда как поезд отправится на запад, в сторону древнего Йорка. Вы посетите кафедральный собор Йорка, прогуляетесь по старинной улице Shambles, где расположены лучшие магазины, а также сможете посетить Национальный музей железных дорог, музей Jorvik Viking Centre или увидеть здание Fairfax House, один красивейших домов в георгианском стиле в Европе.
						<br>По возвращении на поезд вас ждёт обед и послеобеденный отдых. Поезд тем временем отправится дальше на юг и запад, в Норфолк. Вы сойдете на берег в порту Кингс-Линн, где вас ждёт экскурсия по Сандрингемскому дворцу, летней резиденции Королевы. Дворец, построенный в 1870 году, принадлежит уже четвертому поколению британских монархов. Прежде чем вернуться на поезд, на ресепшене этого старинного особняка вам предложат коктейль. На борту поезда вас ждёт поздний ужин, а поезд тем временем отправится дальше на восток, по живописной частной железной дороге Mid-Norfolk Railway в Дерехам. 

						<br><b>День третий:</b> железная дорога Mid-Norfolk Railway – Кембридж – долина реки Нин
						<br>Утром будет сервирован завтрак, поезд тем временем отправится в Кембридж.
						<br>Вы посетите исторический Кингс-колледж, один из 31 наиболее знаменитых колледжей университета, основанного в 1441 году королем Генрихом VI. По окончании экскурсии поезд отправится на север по частной железной дороге в долине реки Нин. Недалеко от Питерборо поезд сделает остановку на ночь. Вечером на борту вас ждет ужин в рафинированной обстановке в вагоне-ресторане, а также развлекательная программа в смотровом вагоне.

						<br><b>День четвертый:</b> долина реки Нин - Лондон
						<br>Утром будет сервирован завтрак, поезд тем временем отправится на юг по территории Хартфордшира и северного Лондона и прибудет на конечную станцию – вокзал Victoria Station.

					</p>
					
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>