<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Belmond Royal Scotsman</h3></div>
				
				<div id="content-in-2">
					<h5>Belmond Royal Scotsman</h5>
					
					<p>
						Путешествуя на поезде Belmond Royal Scotsman, вы окажетесь в самом сердце горной части Шотландии и сможете увидеть и по достоинству оценить красоту ее  девственной природы, а также великолепие горных замков и живописных деревень. У гостей поезда Belmond Royal Scotsman будет прекрасная возможность посетить места, недоступные для большинства. В программу вашего путешествия на роскошном поезде входит посещение романтических замков, заводов по производству виски, частных резиденций и поместий. Гости смогут совершить экскурсии в сопровождении местного гида, а также принять участие в шотландских традиционных играх (стрельба по тарелочкам, соколиная охота) или понаблюдать за местными рыбаками, поднимающими свой улов.

						<b><br><br>Смотровой вагон</b><br>
						<br>Декор смотрового вагона стилизован под эпоху Эдвардов. Все тридцать шесть гостей могут уютно разместиться здесь на удобных диванах или креслах. Комфортно устроившись в смотровом вагоне, вы сможете насладиться панорамными видами и контрастом сменяющихся пейзажей: узкие долины, взмывающие ввысь остроконечные вершины гор, покрытые соснами и отражающиеся в  зеркальных озерах с темной водой.  Каждый новый день совсем не похож на предыдущий.

						<br><br><b>Рестораны</b><br>
						<br>Оба вагона-ресторана красиво украшены великолепными панелями из красного дерева и роскошными тканями. Вагон Victory (Виктория) имеет шестнадцать  столов на две и четыре персоны, а вагон Raven (Ворон) располагает более вместительными столиками на шесть или восемь персон. Периодически на поезде Belmond Royal Scotsman устраиваются официальные и неофициальные вечеринки за ужином. Для участия в официальном ужине мы рекомендуем господам надеть смокинг или юбку шотландского горца, а дамам – вечернее платье. Для участия в неофициальном ужине, если выдалась не слишком жаркая погода, мужчины могут надеть пиджак и галстук.
						<br>Ресторан поезда по праву заслужил репутацию одного из самых изысканных и роскошных ресторанных заведений Британии. Вы сможете отведать большое разнообразие лучших блюд шотландской кухни. В меню, отражающем смену времен года: лосось, лобстеры, дичь и абердин-ангусская говядина. Шеф-повар поезда сможет приготовить исключительно для вас диетические блюда или что-нибудь особенное: все, что вам нужно – это сообщить нам об этом заранее.
						<br>Ко всем блюдам подаются изысканные сорта вин и шампанское. Великолепная винная карта поезда содержит наименования лучших вин, ликеров и солодовых виски. 
						<br>Каждое утро, находясь в вагоне-ресторане или у себя в купе, вы можете выбрать либо традиционный шотландский, либо континентальный завтрак. Наши шеф-повара – это мастера кулинарии высшего класса, которые принимали участие в тренингах таких всемирно известных шеф-поваров, как Реймонд Блан, Мишель Ру и Чарли Троттер. Завтраки, обеды, ужины и все напитки (включая алкогольные) включены в стоимость путешествия.
						<br>Жизнь в поезде течет в расслабленном и непринужденном ритме.  После ужина, во время дижестива, представитель местного клана расскажет вам интересные истории и легенды Шотландии. Несмотря на виды за окном холодных, неприветливых замков, стоящих на туманных холмах, внутри поезда гости окутаны теплом и гостеприимством, которые являются неотъемлемой частью Шотландии.  

						<br><br><b>Купе</b><br>
						<br>В спальных  вагонах  расположено 16  двухместных и 4 одноместных купе,  каждое из которых украшено инкрустацией по дереву. В каждом купе  отдельная ванная комната с душем, раковиной и туалетом, постоянной подачей горячей воды, высококачественными косметическими средствами и свежими мягкими белыми полотенцами, смену которых производят каждый день. Также к вашим услугам кровати нижнего уровня, туалетный столик, вместительный платяной шкаф, фен для сушки волос, индивидуальное отопление, потолочные вентиляторы, создающие прохладу, открывающиеся окна, кнопка вызова персонала. На каждой кровати вас ждет одна перьевая и одна губчатая подушка, пуховое одеяло и хлопковые стеганые покрывала. По вашей просьбе вам могут принести другие одеяла.
						<br>Так как на ночь поезд останавливается на тихой станции или запасном пути, хороший ночной сон вам обеспечен.

					</p>
					
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>