<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Highland</h3></div>
				
				<div id="content-in-2">
					<h5>Маршрут Эдинбург – Инвернесс – Перт – Эдинбург</h5>
					
					<p>
						(3 дня/2 ночи)<br>
						Отправление с венецианского железнодорожного вокзала Santa Lucia. После приветствия на борту Венецианского Экспресса гости располагаются в своих комфортабельных купе. Весь день Вы сможете наслаждаться прекрасным пейзажем Итальянских и Швейцарских Альп, проплывающих за окном. Ночь на борту. Путь поезда лежит через французскую провинцию в Париж. 
						Пожалуйста, обратите Ваше внимание, что маршрут может быть изменен без предварительного уведомления в связи с ремонтными работами железнодорожных путей. 
					</p>
					<p>
						Расписание:<br>
						Поезд держит путь на север по высокогорным железнодорожным путям через городок Данкельд и замок Блэр герцогов Атолл до порта Инвернесс, минуя на своем пути Каллоден, где в 1746 году прошла знаменитая битва. 

						<br><b>День первый:</b> Отправление из Эдинбурга после полудня. Чай сервируется в вашем купе, в то время как путь поезда лежит в Кингусси. Посетите краеведческий музей, а затем традиционную шотландскую деревню. По возвращении на поезд вас ждет ужин в рафинированной обстановке, а также развлекательное представление в смотровом вагоне. Ночь на борту поезда.

						<br><b>День второй:</b> Утром у вас будет возможность посетить прекрасное поместье Rothiemurchus, где вы сможете развлечься стрельбой по тарелочкам, сафари в высокогорном районе в компании рейнджеров имения или приятными пешими прогулками по высокогорью. Обед сервируется по возвращении на поезд. Остановка в городе Кейт. Экскурсия в Strathisla на местную вискокурню, известную    изготовлением шотландского виски. Неформальный ужин и ночь на борту поезда. 

						<br><b>День третий:</b> Завтрак сервируется в вашем купе. Поезд прибывает в Эдинбург утром.

					</p>
					
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>