<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Venice Simplon-Orient-Express</h3></div>
				
				<div id="content-in-2">
					<h5>Venice Simplon-Orient-Express</h5>
					
					<p>
					Более 100 лет Venice Simplon-Orient-Express продолжает свой путь по железным дорогам разных стран, неизменный в стремительном потоке времени. Выдающиеся личности этого столетия, писатели, государственные деятели, звезды кино, просто влюбленные и настоящие эстеты путешествовали Восточным Экспрессом, всякий раз попадая под его очарование, все они привносили что-то новое в его характер. Сегодня Venice Simplon-Orient-Express, аристократ среди поездов, приглашает своих гостей в знаменитые города Европы, среди которых Венеция, Рим, Прага, Лондон, Париж, Монте-Карло и сказочный Стамбул. 

					<br>Как только Вы войдете в вагон Venice Simplon-Orient-Express, Вы окунетесь в особую атмосферу изысканности. Персональный стюард проводит Вас в отдельное купе, где сверкающие деревянные панели, благородная бронза, мягкие полотенца и постель со свежим бельем гостеприимно Вас встретят. Ваше уютное купе – это оазис комфорта с великолепным видом на проносящиеся мимо пейзажи. 

					<br>Начните Ваш вечер с посещения вагона-бара – романтического места для встреч, знаменитого своей волшебной атмосферой и изысканными напитками. В этом чудесном баре на колесах Вы сможете обменяться впечатлениями с людьми со всего света, а Ваш слух будет услаждать негромкая фортепианная музыка.

					<br>Ваш обед пройдет в элегантной обстановке одного из трех неповторимых вагонов-ресторанов.
					<br>Мягкий свет, тончайший лен, французское столовое серебро и тяжелый хрусталь – все это создаст особое настроение во время великолепного обеда.

					<br>Французские повара приятно удивят и обрадуют Вас прекрасным меню, достойным самого лучшего ресторана.

					<br>Изысканная карта вин вдохновит любого гурмана. Единственное, о чем вы пожалеете, - это о том, что Ваше путешествие так быстро подойдет к концу.

					<br>Поезд Venice Simplon-Orient-Express совершает поездки по самым интересным и известным городам Европы. 
					<br>Лондон-Париж-Венеция – классическое однодневное путешествие через Швейцарские Альпы в магическую Венецию, которое может быть осуществлено из Венеции через Париж в Лондон. 

					<br>Маршруты могут быть объединены, чтобы сделать ваше путешествие более продолжительным, например, Лондон-Венеция и Венеция-Прага. 

					<br>На протяжении всего года поезда  Venice Simplon-Orient-Express совершают свои уникальные поездки по другим европейским странам. Магическая Венеция и очаровательный Будапешт 4 раза в год соединяются в одном маршруте Венеция-Вена-Будапешт и Будапешт-Вена-Париж-Лондон, включающем посещение севера Италии, Австрии и центральной Европы с остановкой на 2 ночи в Будапеште (размещение в гостинице не входит в стоимость).
					<br>Венеция и Прага – два уникальных города, хотя и очень разных, известных во всем мире за  их великолепную архитектуру и стиль. Лишь 4 раза в год  эти города связываются маршрутом  Venice Simplon-Orient-Express.

					<br>Венеция-Прага и Прага-Париж-Лондон включает в себя 2 дневную (2 ночи) остановку в Праге (размещение в гостинице не входит в стоимость).

					<br>Одним из самых уникальных путешествий поезда Venice Simplon-Orient-Express является маршрут в Стамбул: пятидневная поездка, включающая в себя посещение Будапешта, Бухареста, сельской Болгарии. В путешествие включены две остановки на ночь в Будапеште и Бухаресте. Поезд совершает поездку из Парижа в Стамбул и из Стамбула в Париж лишь раз  в год.

					<br>Вы можете забронировать как весь маршрут, так и отдельные его части, такие как Лондон-Инсбрук или Венеция-Париж. Поезд может быть забронирован для осуществления поездок по любым европейским направлениям.

					<br>Поезд: 
					<br>•	Вместимость – до 188 человек
					<br>•	9 спальных вагонов (9 doubles)
					<br>•	2 спальных вагона (7 singles и 4 doubles)
					<br>•	3 ресторана – 36 или 34 столика
					<br>•	Piano-bar – вмещает до 34 человек
					<br>•	2 багажных / хозяйственных вагона
					<br>•	Boutique
					<br>•	Туалет в конце каждого вагона
					<br>•	Вагон для проведения конференций со всем необходимым оборудованием – за дополнительную плату (22 места)

					<br>Купе:
					<br>•	14 singles (1.9м х 1.5м)
					<br>•	88 doubles (1.9м х 1.35м) с верхней и нижней кроватью 
					<br>•	диван, превращающийся в постель ночью
					<br>•	раковина для умывания, полотенца и туалетные принадлежности
					<br>•	розетки на 230/115 Вольт для бритв
					<br>•	домашняя одежда и тапочки
					<br>•	кондиционер
					<br>•	вода в бутылках
					<br>•	столик с журналом
					<br>•	дополнительное место для багажа (ограничено)
					<br>•	некоторые номера имеют персональные сейфы
					<br>
					<br>Услуги:
					<br>•	Обед и ужин сервируются в вагоне ресторане на двухместном столике
					<br>•	Континентальный завтрак и полуденный чай приносятся в номер
					<br>•	Меню Table d’hôte включено в стоимость
					<br>•	Приветственный чай или кофе в баре
					<br>•	На борту поезда оплата – в евро, а также посредством большинства кредитных карт
					<br>•	Круглосуточные услуги стюарда
					<br>•	Курение разрешено в Bar Car
					<br>•	Минимальные требования к одежде: аккуратный жакет (днем) и галстук для мужчин
					<br>•	Дополнительные почтовые услуги 

					</p>
					
				</div>
				
				<div class="flex butpoezd">
				
					<div><a href="poezda-0-2.php"><button>Важная информация</button></a></div>
				
					<div><a href="poezda-0-1.php"><button>Правда и мифы о легендарном поезде</button></a></div>
				
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>