<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div id="poezda" class="colormain"><h3>Venice Simplon-Orient-Express</h3></div>
				
				<div id="content-in-2">
					<h5>Важная информация</h5>
					
					<p>

						Паспорт/Виза/Медицинский сертификат

						<br>Прежде чем отправляться в поездку следует уточнить правила нахождения граждан Российской Федерации на территории Великобритании, Франции, Швейцарии, Австрии, Чехии и Италии в соответствующих консульствах. Мы настоятельно рекомендуем всем путешествующим убедиться в следующем:
						<br>- проверьте, чтобы в момент путешествия срок действия Вашего паспорта был не менее 6 месяцев с даты окончания путешествия.

						<br>Виза должна быть получена заранее гражданами вышеперечисленных стран. Виза также необходима для граждан путешествующим по стране транзитом. Виза не может быть получена в момент пересечения границы вышеперечисленных стран на борту поезда. 

						<br>Обращаем внимание: прежде чем разместиться на борту поезда, путешественники должны иметь в паспорте необходимые визы. 

						<br>- Мы настоятельно рекомендуем оформить медицинскую страховку на время путешествия на борту поезда. 
						<br>- таможенные правила одинаковы для всех путешественников. 

						<br>На протяжении всего пути следования поезда, персонал Venice Simplon Orient Express будет помогать Вам в прохождении таможенных и паспортных формальностей. Мы просим Вас предоставлять Ваши паспорта и точную информацию своевременно. Однако обращаем внимание: каждый путешественник несет личную ответственность за свои документы, срок действия паспорта и визы, а также за последствия, которые могут возникнуть вследствие не соблюдения вышеуказанных формальностей.    

						<br>Страховка во время путешествия
						<br>Мы рекомендуем каждому путешествующему иметь при себе страховое свидетельство.

						<br>Багаж

						<br>* Убедитесь, что в Вашем багаже нет предметов, запрещенных таможенной службой для провоза.

						<br>Мы рекомендуем внести пункт о повреждении или потери багажа в ваше страховое свидетельство, а также прикрепить лейбл с адресом Вашего отеля или домашним адресом на Ваш чемодан.
						<br>Мы рекомендуем оставлять билеты на поезд, паспорт и необходимые медикаменты при себе и не паковать их в чемодан. 
						 
						<br>Свободный багаж: вещи, которые не потребуются Вам во время путешествия на борту поезда Venice Simplon-Orient-Express, следует разместить в багаже, который во время check in будет соответствующим образом оформлен и помещен в багажное отделение поезда. Вы не сможете пользоваться этим багажом до момента окончания поездки. Мы рекомендуем регистрировать большие чемоданы как свободный багаж.

						<br>Багаж, размещенный в купе: этот багаж должен содержать предметы и одежду, необходимую Вам во время поездки. Также информацию о предметах туалета Вы сможете найти в разделе «Dress code». Когда Вы будете планировать Ваш багаж, имейте в виду, что гардеробная в купе имеет ограниченное количество места. В купе есть небольшое место для багажа, а также небольшой шкаф с вешалками. Ваш багаж может быть удобно расположен с двух сторон каждого купе (Вы сможете разместить 2 небольших чемодана размером ориентировочно 70 на 45 см). 

						<br>Ручной багаж: паспорт, билеты, украшения, деньги, фотокамеру, хрупкие вещи, а также медикаменты следует хранить в ручном багаже, который не должен регистрироваться.

						<br>Диетические предпочтения
						<br>Мы просим сообщать о Ваших диетических предпочтениях заранее, и мы будем рады приготовить ланчи и ужины в соответствии с Вашими указаниями. Однако, с сожалением, мы вынуждены сообщить, что мы не сможем готовить еду в соответствии с религиозными предписаниями. 

						<br>За 48 часов до отправления поезда
						<br>Мы просим Вас уточнять время отправления поезда у Вашего туристического агентства или в офисе компании Belmond. Иногда, время, указанное в билете может незначительно отличаться от реального времени отправления поезда. 


						<br>Во время поездки
						<br>Check in

						<br>Отправление из Лондона, Парижа, Венеции, Праги, Вены, Будапешта и Рима.
						<br>Мы просим Вас приехать на вокзал и начать процедуру регистрации за 60 минут до отправления поезда. Размещение на поезде происходит за 20-30 минут до отправления поезда. Ваш своевременный приезд позволит работникам поезда успеть провести процедуру регистрации и размещения багажа вовремя.
						<br>По прибытию на вокзал, следуйте указателям, чтобы найти платформу, с которой отходит поезд Venice Simplon-Orient-Express.

						<br>Информация о станциях отправления
						<br>На все остальные вокзалы необходимо приехать за 30 минут до отправления поезда, пройти процедуру регистрации и пройти на платформу Venice Simplon-Orient-Express, следуя указателям.

						<br>Сотрудники Venice Simplon-Orient-Express будут рады служить Вам как только прибудет поезд и Главный Стюард поприветствует Вас у поезда, проверит Ваши билеты и примет у Вас багаж.

						<br>Обратите внимание, что купе распределяются заранее, поэтому, если у Вас есть особые предпочтения относительно нахождения Вашего купе рядом с купе Ваших друзей, рекомендуем сообщать об этом вашему туристического агенту как минимум за две недели.

						<br>Пожалуйста, заполните Вашу регистрационную карту, до момента регистрации на борт поезда. 

						<br>После того, как вы расположились на борту поезда, пожалуйста, не покидайте его, не сообщив стюарду Вашего вагона. 


						<br>Скорость поезда и расписание
						<br>Средняя скорость поезда 60 км/ч. В ночное время поезд продолжает свое путешествие. Стук колес может помешать сну гостей, особенно в первую ночь. Мы рекомендуем гостям, особенно чувствительным к шуму и свету, захватить с собой соответствующие медицинские препараты. 

						<br>Расписание поезда может меняться по причинам, не зависящим от руководства поезда. Обратите на это внимание, планируя свой перелет, трансферы, деловые переговоры и тд. 


						<br>Dress Code
						<br>На борту поезда царит расслабленная и рафинированная обстановка. Мы хотим, чтобы гости чувствовали себя максимально комфортно, поэтому мы с пониманием относимся к гардеробу различных национальностей, а также к комфортному стилю гостей, путешествующих длительное время. 

						<br>В течение дня гости, как правило, придерживаются повседневного, но элегантного стиля. Вечером, господа будут чувствовать себя комфортно в пиджаке и галстуке. Атмосфера поезда располагает к роскоши, поэтому мы поощрительно относимся к тому, чтобы гости надевали вечерние наряды. 


						<br>Чаевые
						<br>Чаевые на борту поезда остаются на усмотрение гостей.  

						<br>Почта
						<br>На борту поезда находится почтовый ящик. Он расположен рядом с библиотекой. Стюард будет рад отправить ваше письмо. Это услуга является бесплатной, однако обращаем внимание, что письмо пойдет обычной почтой. 

						<br>Мобильные телефоны
						<br>Для соблюдения вежливости по отношению к другим гостям поезда, мы просим Вас выключать мобильные телефоны во время пребывания в Ресторанах или Салоне поезда. Мы просим Вас пользоваться мобильным телефоном только в Вашем купе.  


						<br>Напитки на борту поезда 
						<br>Вино и напитки не включены в стоимость билета, однако могут быть приобретены за дополнительную плату. 

						<br>Вы можете приобрести напитки в вагоне Баре или заказать у Вашего стюарда.


						<br>Развлечение на поезде
						<br>Во время путешествия вечером Вас ждут чудесные звуки фортепьяно.

						<br>Еда на поезде
						<br>В течение всего маршрута гостям предлагается меню table d’hote, которое включено в стоимость путешествия. 

						<br>Для ланчей и ужинов предлагается два времени, которое следует определить заранее во время регистрации на поезд. Завтрак и послеобеденный чай сервируются стюардом в Ваше купе. 

						<br>Гости, желающие проснуться пораньше, чтобы насладиться великолепной панорамой за окном, могут заказать чай или кофе в вагоне-баре начиная с 7 часов утра. 

						<br>Мы просим Вас сообщать заранее, перед поездкой, о Ваших диетических предпочтениях. 


						<br>Безопасность
						<br>Для безопасности всех пассажиров, на борту поезда всегда присутствует служители порядка. В случае возникновения непредвиденной ситуации, каждый пассажир должен быть готов предоставить свой багаж для проверки. В каждом купе расположены сейфы. Venice Simplo- Orient-Express Ltd не несет ответственность за потерянные вещи, а также за вещи, оставленные без присмотра в общественных местах или в Вашем купе. 

						<br>На борт поезда не допускаются посторонние люди.

						<br>Курение
						<br>В соответствии с международным регулированием, а также для соблюдения вежливости по отношению к другим гостям поезда, курение запрещено в купе, Ресторанах, Салоне и Смотровом вагоне. 

						<br>Обслуживающий персонал 
						<br>Стюард: стюард ответственен за обслуживание одного вагона. Он находится в Вашем распоряжении в течение всего времени. Вы можете вызвать его с помощью звоночка, распложенного в Вашем купе. Ваш паспорт будет находиться у стюарда Вашего вагона в течение всего путешествия. Он будет заботиться о чистоте Вашего купе, а также готовить Ваше купе для ночного и дневного размещения. Стюард будет сервировать для Вас завтрак, послеобеденный чай, а также выполнять Ваши просьбы. 

						<br>Метрдотель:  во время регистрации на борт поезда метрдотель зарезервирует для Вас время ланчей и ужинов. В Ресторанах поезда столики сервируются на два и четыре человека. Возможно, Вас попросят присоединиться за столик других пассажиров.

						<br>Менеджер поезда: менеджер поезда находится на борту в течение всего путешествия. Он в Вашем распоряжении по любым вопросам, которые могут возникнуть. Если Вы желаете пообщаться с ним, пожалуйста, сообщите Вашему стюарду, чтобы он организовал встречу с ним.   

						<br>ШТРАФНЫЕ САНКЦИИ

						<br>При отмене бронирования менее чем за:
						<br>56 дней и более — штраф 15% (депозит), за любое изменение — 10%
						<br>55-21 день — штраф 30%, за любое изменение — 20%
						<br>20-3 дня — штраф 70%, за любое изменение — 60%
						<br>2 дня — штраф 100%, за любое изменение — 100%

					</p>
					
				</div>
				
				<div class="flex butpoezd">
				
					<div><a href="poezda-0.php"><button>Venice Simplon-Orient-Express</button></a></div>
				
					<div><a href="poezda-0-1.php"><button>Правда и мифы о легендарном поезде</button></a></div>
				
				</div>
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>