<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ANASSA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-anassa.jpg">
					<img src="img/clogos/photo-anassa.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Открывшийся в 1998 году, отель Anassa сразу заслужил репутацию «гостеприимного хозяина» Кипра и до сих пор удерживается на этой позиции. Каждый летний сезон отель привлекает новых и постоянных, но всегда искушенных и разбирающихся в настоящем отдыхе гостей со всего мира.


Правильное сочетание сдержанной и элегантной роскоши, классической архитектуры, а также спокойствия и уединения. Отель Anassa расположен в одном из чистейших мест Средиземноморья. Из отеля, находящегося на самом красивом пляже Кипра Аспрокемнос (Asprokemnos Beach), открывается волшебный вид на залив, а гористый полуостров Акамас (Akamas Peninsula) выступает в роли фантастических декораций. На полуострове Акамас множество укромных гротов и пещер, это заповедник для редких растений и животных и настоящий рай для любителей природы.

Anassa означает «королева» на древнегреческом – идеально подходящее название для этого действительно великолепного отеля. Очарование древней византийской деревушки есть абсолютно во всём: белые стены, черепица на крышах, природный камень и деревянные двери и ставни. Центральная площадь и церковь с колокольней завершают образ настоящей кипрской деревни. Отель состоит из невысоких домов и ландшафтных садов, раскинувшихся на территории 85000 квадратных метров. Все здания не выше трех этажей, а самая высокая постройка – колокольня церкви. Повсюду использовались материалы самого высокого качества, а там, где возможно – материалы местного производства, для сохранения традиционного стиля.						

<br><br>
<b>Награды отеля:</b><br>
Tatler Travel Awards 2015 - The best ‘Family Frolics’ hotel <br>
Conde Nast Traveller 2012 Readers Travel Awards - One of The Best Hotel Spas, Overseas Hotels Europe<br>
Conde Nast Traveller 2011 - 2nd Best European Spa<br>
Tatler Travel Guide 2011 - One of the 101 Best Hotels in The World<br>
Conde Nast Traveller 2009 Readers Travel Awards - Number Three Hotel, Overseas Hotels Europe<br>
Conde Nast Traveller 2009 Readers Travel Awards - One of The Best Spas, Overseas Hotels Europe<br>
Tatler 2009 Travel Guide - 101 Best Hotels						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Rigenas Road 40,<br>
8852 Neo Chorio,<br>
Cyprus<br>
Tel: +357 26  888 000<br>
Fax: +357 26 322 900<br>
www.thanoshotels.com	<br>						
								</p> 
							</td>
							<td>
								<p>
Mrs. Stephanie Christodoulidou<br>
Reservations Manager<br>
res1.anassa@thanoshotels.com<br><br>
Mr. Panayiotis Kyprianou<br>
Business Development Manager<br>
bdm@thanoshotels.com								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					
					<div class="this count3">
						<p>
						<b>TO STAY AT ANASSA</b>
						</p>
						<p>
Белоснежные здания и средиземноморский декор создают образ очаровательной традиционной кипрской деревни. Отель Anassa предлагает гостям на выбор размещение в 166 номерах и suites, расположенных в основном здании и в отдельно-стоящих виллах, расположенных вокруг центральной площади. Все номера, оформленные в характерном средиземноморском стиле, поражают своей изысканностью и убранством. Созданная на заказ мебель, деревянные жалюзи на окнах и мраморные полы гармонично формируют элегантность интерьеров самого отеля. Каждый номер имеет отдельный балкон и доступ в Интернет через WI-FI, а некоторые номера категории Suites имеют свои собственные бассейны и джакузи на террасах, с видом на море. Последняя реновация отеля произошла в 2016 году.		
						</p>
						
						<p>
						<b>Garden View Room:</b>
						</p>
						
						<p>
Размер номеров 41 кв. м., расположение - главное здание
Номера категории Garden View Room находятся в основном здании и имеют чарующий красочный вид на уединенные сады отеля и на роскошные холмы деревни Neo Chorio. В номере могут разместиться до двух взрослых и ребенок на детской кроватке.						
						</p>
						
						<p>
						<b>Studio Suite:</b>
						</p>
						
						<p>
						
Размер номеров 47 кв. м., расположение - главное здание
Номера данной категории расположены в главном здании и имеют вид на море. В комнатах двуспальные кровати размером king-size или две отдельные кровати. В номере может быть установлена дополнительная кровать или детская кроватка. В данной категории есть возможность соединения номеров. 						</p>
						
						<p>
						<b>Studio Suite With Extended Terrace:</b>
						</p>
						
						<p>
Размер номеров 47 кв. м. + терраса 5 кв. м., расположение - главное здание.
Номера данной категории расположены в главном здании и имеют просторную террасу с потрясающим видом на море. В комнатах двуспальные кровати размером king-size или две отдельные кровати. В номере может быть установлена дополнительная кровать или детская кроватка. В данной категории есть возможность соединения номеров.						
						</p>
						
						<p>
						<b>Garden Studio Suite:</b>
						</p>
						
						<p>
Размер номеров 49 кв. м., расположение - в двухэтажных бунгало.
Номера категории Garden Studio Suites располагаются в отдельных резиденциях среди пышных садов по всей территории отеля. Из окон открывается потрясающий вид на нетронутую береговую линию северо-западной части Кипра. Возможно совмещение с номерами Garden Studio Suites или Junior Suites (с небольшим бассейном или без). В номере может быть установлена дополнительная кровать или детская кроватка. 						
						</p>
						
						<p>
						<b>Garden Studio Suite With Pool:</b>
						</p>
						
						<p>
Размер номеров 49 кв. м. (спальня – 25 кв. м., балкон – 4,5 кв. м.), расположение - в двухэтажных бунгало.
Номера категории Garden Studio Suites With Pool (c бассейном) расположены в отдельных резиденциях с традиционной кипрской архитектурой, к которым через сад ведут живописные мощеные дорожки. Из комнат открывается потрясающий вид на нетронутую человеком природу побережья северо-западной части Кипра. У каждого номера категории Garden Studio Suites имеется свой собственный бассейн, подогреваемый в зимнее время. Возможно совмещение с номерами Garden Studio Suites или Junior Suites (с небольшим бассейном или без). В номере может быть установлена дополнительная кровать или детская кроватка.						
						</p>
						
						<p>
						<b>Junior Suite:</b>
						</p>
						
						<p>
Размер номеров 53 кв. м., расположение - главное здание и двухэтажные бунгало.
Номера категории Junior Suite располагаются как в главном здании, так и в отдельно стоящих домиках среди пышных садов. Номер визуально разделен на спальню и гостиную и имеет вид на море. Возможно совмещение с номерами Garden Studio Suites.						
						</p>
						
						<p>
						<b>Junior Panorama Suite:</b>
						</p>
						
						<p>
Размер номеров 53 кв. м., расположение - главное здание отеля.
Эти просторные номера open-plan получили свое название благодаря чарующим видам на залив Chrysochou, набережную города Polis и холмы полуострова Akamas. Номера располагаются в основном здании и имеют двуспальные кровати размером king-size. Возможно совмещение с номерами Studio Suites.						
						</p>
						
						<p>
						<b>Junior Suite With Pool:</b>
						</p>
						
						<p>
Размер номеров 53 кв. м., расположение - главное здание отеля и двухэтажные бунгло (на 1 этаже).
Номера данной категории располагаются, как в главном здании, так и в отдельно стоящих домиках среди пышных садов. Номер визуально разделен на спальню и гостиную и имеет вид на море. Имеют собственный бассейн, подогреваемый в зимнее время. Возможно совмещение с номерами Garden Studio Suites.						
						</p>
						
						<p>
						<b>One Bedroom Suite:</b>
						</p>
						
						<p>
Размер номеров 90 кв. м. (площадь и планировка могут незначительно отличаться в разных номерах данной категории), расположение - главное здание отеля.
Номера категории One Bedroom Suite расположены в основном здании с видом на роскошные сады отеля. В номерах преобладают белые и голубые тона, создающие ощущение свежести и прохлады. Состоят из спальни, гостиной, двух ванных комнат и просторного балкона или террасы с прекрасными видами на береговую линию и Средиземное море. В некоторых номерах есть камин. В номере может быть установлена дополнительная кровать или детская кроватка. 						
						</p>
						
						<p>
						<b>One Bedroom Suite With Pool:</b>
						</p>
						
						<p>
Размер номеров 90 кв. м. (площадь и планировка могут незначительно отличаться в разных номерах данной категории), расположение - двухэтажные бунгало (на 1 этаже).
Номера категории One Bedroom Suite with pool (с бассейном), расположены в бунгало, с видом на роскошные сады отеля. В номерах преобладают белые и голубые тона, создающие ощущение свежести и прохлады. Состоят из спальни, гостиной, двух ванных комнат и просторного балкона или террасы с прекрасными видами на береговую линию и Средиземное море. В номере может быть установлена дополнительная кровать или детская кроватка.						
						</p>
						
						<p>
						<b>Two Bedroom Family Suite</b>
						</p>
						
						<p>
Размер номера 123 кв. м., расположение - главное здание отеля.
Номер категории Family Suite был создан специально для семей, путешествующих с детьми. Из номера, расположенного в главном здании, открывается вид на залив Chrysochou, и холмы полуострова Akamas. Номер состоит из двух спален, двух ванных комнат и отдельной гостиной с обеденным столом. В просторном номере с деревянными жалюзи и мебелью в средиземноморском стиле присутствует атмосфера свежести и прохлады. Во всех спальнях имеются кровати king-size. Максимальное количество человек в номере – 6 (например, 4 взрослых и 2 детей или 2 взрослых и 4 детей).						
						</p>
						
						<p>
						<b>Two Bedroom Suite:</b>
						</p>
						
						<p>
Размер номеров 137 кв. м. (площадь и планировка могут незначительно отличаться в разных номерах данной категории), расположение - главное здание отеля.
Номера категории Two Bedroom Suite расположены в основном здании. В номерах преобладают белые и голубые тона, создающие ощущение свежести и прохлады. Состоят из двух спален, гостиной, трех ванных комнат, просторного балкона или террасы с чудесным видом на побережье и Средиземное море. В некоторых номерах есть камин. В номере могут быть установлены две дополнительные кровати.						
						</p>
						
						<p>
						<b>Two Bedroom Suite With Pool:</b>
						</p>
						
						<p>
Размер номеров 137 кв. м. (площадь и планировка могут незначительно отличаться в разных номерах данной категории), расположение - двухэтажные бунгало.
Номера категории Two Bedroom Suite With Pool (с бассейном) расположены в отдельно-стоящих домиках среди пышных садов отеля. В номерах преобладают белые и голубые тона, создающие ощущение свежести и прохлады. Состоят из двух спален, гостиной, трех ванных комнат, просторного балкона или террасы с чудесным видом на побережье и Средиземное море. Бассейны, расположенные на террасе, подогреваются в зимнее время. В номере могут быть установлены две дополнительные кровати.						
						</p>
						
						<p>
						<b>Adonis & Aphrodite Suites:</b>
						</p>
						
						<p>
Размер номеров 122 кв.м., расположение - главное здание отеля, пентхаус этаж.
Два этих эксклюзивных номера (каждый состоит из спальни и гостиной) с камином располагаются на верхнем этаже основного здания, что позволяет наслаждаться бескрайними панорамными просторами синего моря, видами на полуостров Akamas и деревню New Chorio. Вид на море открывается также из шикарной ванной комнаты, а на балконе имеется собственная гидромассажная ванна на открытом воздухе. В интерьерах присутствуют предметы антиквариата.						
						</p>
						
						<p>
						<b>Anax Suite:</b>
						</p>
						
						<p>
Размер номера 161 кв. м., расположение - главное здание отеля (пентхаус этаж).
Номер Anax Suite, что означает в переводе с древнегреческого «король», расположенный на самом верхнем уровне, имеет поистине роскошные интерьеры. Главным в номере является оригинальная гостиная в форме ротонды с раскрашенным купольным потолком и окнами-арками, из которых открывается вид на залив Chrysochou. Кованое железо, выделанный камень, элементы деревянной резьбы на мебели, предметы антиквариата и роскошные, приятные на ощупь ткани кремовых и песочных оттенков, создают неповторимый комфорт и атмосферу роскоши. В большой спальне могут быть установлены одна или две дополнительные кровати.						
						</p>
						
						<p>
						<b>Alexandros Residence:</b>
						</p>
						
						<p>
Размер номера 185 кв. м. (+ терраса), расположение - в двухэтажном бунгало.
Alexandros Residence - это лучшее размещение, которое предлагает гостям отель Anassa. Двухэтажная вилла с двумя спальными, большой гостиной с камином и столовой, кабинетом с библиотекой и небольшой кухней расположена в саду уединенно от остальных зданий курорта. В декоре интерьера использованы антиквариат и предметы искусства. На втором этаже располагаются две спальни с большими ванными комнатами, каждая из которых имеет свой собственный балкон. На огромной террасе нижнего этажа – собственный бассейн (3.5 на 7.5 метров) с видом на залив Chrysochou. 						
						</p>
						
						<p>
						<b>Aether Residence:</b>
						</p>
						
						<p>
Размер виллы 225 кв.м. (плюс терраса 66 кв. м.), расположение - в двухэтажном бунгало.
В древнегреческой мифологии термином “Aether” обозначали чистейший воздух высоко под облаками, где жили древнегреческие Боги.
Резиденция Aether, спроектированная парижским дизайнером Joelle Pleot, имеет 3 спальни, просторную гостиную, оригинально обставленную изысканной, сделанной на заказ мебелью ручной работы, полностью оборудованную кухню, столовую и небольшой кабинет. В распоряжении гостей: бесплатный минибар, Blu-ray, DVD-проигрыватель, Wi-FI, факс, принтер и дополнительная аппаратура с iPod доступом. Просторная терраса с обеденным столом на 6 персон, подогреваемым по запросу бассейном (9 х 4 м) и большими удобными шезлонгами предлагает незабываемые панорамные виды на залив Chrysochou.						
						</p>
						
						<p>
						<b>Alcyone Residence</b>
						</p>
						
						<p>
Общая площадь номера 178 кв.м., расположение - двухэтажное бунгало.
Резиденция Alcyone - новая жемчужина в ожерелье Anassa. Эта великолепная вилла расположена в восточной части территории отеля.
Резиденция Alcyone - настоящий оазис роскоши, с большой гостиной, кабинетом, столовой, полностью оборудованной кухней и двумя спальнями, откуда открываются панорамные виды на Средиземное море. Особенностью виллы является огромная терраса с камином на открытом воздухе. В вилле Alcyoneесть большой инфинити бассейн, который подогревается в зимнее время года. Мебель в резиденции выполнена в традиционном стиле и была спроектирована знаменитым парижским дизайнером Joelle Pleot.

Слово Alcyone: происходит из греческой мифологии и значит-спокойствие.
Halcyon– птица из греческого мифа. В наши дни это распространенное название европейского зимородка. В древности люди верили, что одна птица свила свое гнездо на волнах Эгейского моря и смогла успокоить волнующееся море, чтобы высидеть птенцов. В течение четырнадцати дней была спокойная и тихая погода, все это время птица алькион высиживала своих птенцов. Это было время зимнего солнцестояния, обычно оно приходится на 21 или 22 декабря. Считается, чтоначалоАлкионовыхднейприходитсяна14-15 декабря.
Вера в то, что птица успокаивает бушующее море уходит корнями в миф, записанный Овидием. Согласно мифу, у Эола, повелителя ветров, была дочь Алкиона, ставшая женой царя Фессалии Кеика. Кейк утонул в море, и Алкиона в горестном порыве бросилась за ним в бушующие волны. Но она не утонула, а превратилась в птицу и отправилась к своему супругу по ветру.						
						</p>
						
						<p>
						<b>Вилла Andromeda</b>
						</p>
						
						<p>
Общая площадь виллы составляет 225м2., расположение - двухэтажное бунгало (отдельно стоящий дом).
Грандиозная вила Андромеда с тремя спальнями и отдельной гостиной, кухней и бассейном infinity (9 х 4 метров) была построена в 2013 году. С просторной и уютной террасы открывается великолепный вид на морское побережье. Гости смогут насладиться полным уединением в сочетании с роскошью и абсолютным комфортом. В греческой мифологии принцессу Андромеду приковали к скале для того, чтобы принести её в жертву морскому чудовищу. Она была  спасена от смерти героем Персеем, её будущим мужем, который был прародителем Персов. Сегодня Андромеда известна как галактика. Туманность Андромеды расположена рядом с созвездием Пегас.						
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN ANASSA</b>  
						</p>
						<p>
Кухня курорта – это традиции региона и свежие местные продукты, начиная с трав, которые растут на территории самого курорта, и заканчивая овощами, фруктами и другими продуктами из соседних деревень. 
						
						</p>
						
						<p>
							<b>Ресторан Basiliko</b>
						</p>
						<p>							
Ресторан изысканной гастрономической кухни в отеле Anassa. Фирменные блюда шеф-повара подаются здесь в романтической обстановке при свечах. Кулинарное путешествие начинается с завивающейся каменной лестницы, которая ведет в каменный грот. Basiliko идеально подходит для романтического вечера с любимым человеком или ужина для друзей в уютной обстановке. Все блюда и десерты готовятся по восточным рецептам с азиатскими ингредиентами и обязательным элементом средиземноморской кухни. В ресторане есть небольшая веранда.
Ресторан работает только на ужин / 24 места
Форма одежды: smart casual, кроме джинсов, шорт и спортивных костюмов.
Дети до 12 лет не допускаются 							
						</p>
						
						<p>
							<b>Ресторан Helios</b>
						</p>
						<p>							
Ресторан высокой кухни Helios предлагает современную французскую средиземноморскую кухню по меню á la carte и ежедневно меняющемуся table d'hôte. В ресторане Helios также есть три отдельных зала для частных ужинов в небольшой компании. В летние месяцы работает открытая терраса. Здесь в тени оливковых деревьев можно поужинать, наслаждаясь восхитительным видом на Средиземное море.
Ресторан работает только на ужин.
Форма одежды: smart casual, кроме джинсов, шорт и спортивных костюмов.
Дети, которым необходимы высокие детские стулья, не допускаются.
Живая музыка на рояле.							
						</p>
						
						<p>
							<b>Ресторан Amphora </b>
						</p>
						<p>							
Неформальный ресторан курорта, предлагающий завтраки и тематические ужины «шведский стол». Гости могут выбирать блюда из большого ассортимента салатов, горячих и холодных закусок, основных блюд (некоторые из них готовятся у Вас на глазах) и изысканных десертов. Возможно обслуживание по меню á la carte и детскому меню.
В летние месяцы гости, которые обедают на открытой террасе, могут наслаждаться захватывающими видами на Средиземное море и полуостров Акамас.
Форма одежды: casual. 							
						</p>
						
						<p>
							<b>Ресторан Pelagos</b>
						</p>
						<p>							
Ресторан Pelagos с видом на главный бассейн курорта и Средиземное море идеально подходит для ужина под открытым небом. Меню ресторана состоит из блюд кипрской и средиземноморской кухонь, включая свежие местные морепродукты, мезе, салаты и пасту.
Рекомендуем занять столик поближе к открытой кухне и увидеть процесс приготовления Вашего ужина на оригинальном гриле из вулканического камня.
Форма одежды: casual.
Обед ежедневно с апреля по ноябрь, ужин с мая по октябрь (при условии хорошей погоды).							
						</p>
						
						<p>
							<b>Бар Meltemi у бассейна</b>
						</p>
						<p>							
Бар, в котором можно сделать заказ, не выходя из воды, предлагает утоляющие жажду и освежающие коктейли, свежевыжатые соки, фруктовые коктейли и мороженое в течение всего дня. Кроме того, здесь можно легко перекусить салатом или сэндвичем.
Работает в дневное время с марта по ноябрь (при условии хорошей погоды).
							
						</p>
						
						<p>
							<b>Бары Amorosa и Armonia </b>
						</p>
						<p>							
Amorosa – новый суши-бар в отеле Anassa, в котором свежие и натуральные морепродукты готовятся для Вас по оригинальным рецептам.
Главный бар курорта Armonia находится на нижнем этаже отеля и идеально подходит для вечернего аперитива или коктейля после ужина. Меню включает закуски, салаты и сэндвичи.
С террасы бара Armonia открывается вид на море. По вечерам здесь проводятся развлекательные представления и шоу.							
						</p>
						
						<p>
							<b>Кафе на площади</b>
						</p>
						<p>							
Кафе на площади – это атмосфера настоящей кипрской деревушки и возможность поужинать прямо у стен небольшой очаровательной часовни курорта, построенной в честь святой Афанасии. Кафе работает один раз в неделю и предлагает блюда местной кухни под аккомпанемент живой музыки и народных танцев.
Работает только на ужин.
Форма одежды: casual.
(работает при условии хорошей погоды).							
						</p>
						
						<p>
							<b>Барбекю на пляже</b>
						</p>
						<p>							
Раз в неделю на пляже Anassa устраивается вечер барбекю.
Вы сможете поужинать с видом на закат на фоне полуострова Акамас и под аккомпанемент гитары и местного инструмента бузуки. Сочное мясо и свежие рыба и  морепродукты наш шеф-повар готовит прямо у Вас на глазах.
Проходит только вечером (количество мест ограничено, работает при условии хорошей погоды).
Форма одежды: casual.							
						</p>
						
						<p>
							<b>Специальное меню и индивидуальные программы питания</b>
						</p>
						<p>							
Вы хотели бы использовать отпуск, чтобы сбросить лишний вес и улучшить здоровье? У Вас пищевая аллергия или непереносимость определенных продуктов? Или просто Вы заботитесь о том, что едите?
Шеф-повар с удовольствием обсудит с Вами все детали Вашего меню, чтобы помочь Вам избавиться от лишнего веса и обеспечить питание, которое будет полностью соответствовать Вашим желаниям и потребностям в течение всего отдыха.
Индивидуальные консультации и специальные программы питания также доступны для тех, кто следит за своим здоровьем и хочет продолжить начатую ранее диету.							
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN ANASSA</b>
					</p>

					<p>
					
					
<b>ГРУППОВЫЕ МЕРОПРИЯТИЯ</b><br><br>



Понедельник с 09:30 до 11:30 
<br>Прогулка на лодке
<br>Вместе с опытным капитаном проследуйте вдоль побережья полуострова Акамас и насладитесь потрясающими видами. Откройте для себя таинственные пещеры, голубую лагуну и уединенные пляжи. 
<br>45.00 евро на человека. Место встречи: центр водных видов спорта (экскурсия зависит от погодных условий).
 
<br><br>Вторник с 09:30 до 17:00<br><br>

Местные деревни, монастыри и винная дегустация 
<br>Насладитесь спокойным течением жизни и радушием местных жителей. Во время экскурсии вы посетите монастырь Хрисороятисса и винодельню в деревне Панагия, где можно отведать местные вина! Обед пройдет в деревенской таверне. 
<br>65.00 евро на человека (обед не входит в стоимость). Место встречи: Ресепшн
 
<br><br>Вторник с 14.00 до 17.00<br><br>

Круиз на роскошной яхте вокруг полуострова Акамас 
<br>Вас ждет прогулка на борту новой роскошной яхты Bavaria 41. Путешествуя вместе с капитаном, вы откроете невероятную красоту национального парка, а также сможете поплавать в голубой лагуне.  
<br>95.00 евро на человека. Место встречи: центр водных видов спорта (экскурсия зависит от погодных условий).
 
 
<br><br>Среда с 09:30 до 16:30<br><br>
Круиз вокруг национального парка Акамас и традиционные обед в отеле Almyra
Капитан расскажет интересные истории и мифические легенды, пока вы будете проплывать мимо живописных лагун и нетронутых цивилизацией пейзажей. Вы бросите якорь в голубой лагуне, чтобы поплавать или понырять с маской
, а также остановитесь в бухте Герониссос, чтобы поплавать в тихой пещере. По прибытию в отель Almyra вас ждет великолепный обед в стиле «мезе». 
225.00 евро на человека (стоимость включает обед). Место встречи: центр водных видов спорта (экскурсия зависит от погодных условий).
 
 

<br><br>Четверг с 09:00 до 17:00<br><br> 
Джип сафари по полуострову Акамас
Дневная экскурсия по великолепному полуострову Акамас. Вы сможете увидеть дикие леса, знаменитую бухту Лара, гнезда черепах Карета Карета и Зеленых черепах (в зависимости от сезона). 
65.00 евро на человека (стоимость не включает обед). Место встречи: Ресепшн
Четверг с 18:00 до 19:00
Бесплатная винная дегустация в баре ARMONIA 
Вместе с опытным сомелье попробуйте самые лучшие вина Кипра из наших погребов. Пожалуйста, зарегистрируйтесь за 2 дня до мероприятия. 
 
<br><br>Пятница в 9:30 <br><br> 
<b>СКУБА ДАЙВИНГ</b><br>
Погрузитесь в подводный мир, полный приключений, свободы и безмятежности. Это прекрасная возможность попробовать скуба дайвинг в открытом море вместе с профессиональным PADI инструктором. Только для лиц старше 8 лет. Погружение разрешено спустя минимум 12 часов после перелета. 
60.00 евро на человека. Место встречи: центр водных видов спорта (экскурсия зависит от погодных условий).
 
Все вышеперечисленные экскурсии доступны для групп от 6 человек, скуба дайвинг для групп от 4-х человек. Индивидуальные экскурсии также могут быть организованы за дополнительную плату.
 
<br><br><b>АКТИВНЫЙ ОТДЫХ</b><br><br>
 
<b>Индивидуальные экскурсии</b><br><br>
 
Мы можем организовать для вас самые разные виды экскурсий и приключений: показать вам самое сердце Кипра, организовав экскурсию на джипе по красивейшему заповеднику Акамас и богатым растительностью горам Тродос или провести дегустацию вина в византийском монастыре Хрисороятисса.
 
Стоимость: от 55 евро в час
По запросу экскурсию может провести гид с лицензией  CTO (Кипрская организация туризма).
 
<br><br><b>Водные виды спорта и развлечения</b><br><br>
 
На пляже отеля расположен центр водных видов спорта. Здесь гости всех возрастов смогут выбрать развлечение по вкусу: водные лыжи, вейкбординг, парусный спорт, виндсерфинг, парасейлинг, скуба дайвинг, джетски, водные бананы и ватрушки, а также падлбординг, каноэ и водные велосипеды. На пляже работают инструкторы, которые обеспечат Вашу безопасность и безопасность Вашей семьи в прозрачных водах Средиземного моря.
 
Возможна организация индивидуальных занятий по любому виду спорта.
 
<br><br><b>Подводное приключение</b><br><br>

В пятизвездочном дайвинг-центре Padi гостям предлагают индивидуальные занятия по скубадайвингу. Лодки для дайвинга быстро доставят вас к потрясающе красивым рифам, местам старта для глубокого погружения иподводным пещерам полуострова Акамас. Гости могут получить сертификат по дайвингу любого уровня от PADI скуба-дайвинга и PADI погружение в открытых водах, вплоть до сертификата дайвера-спасателя. Расписание занятий составляется индивидуально, в соответствии с пожеланиями клиентов.
Получить сертификат могут взрослые и дети старше 10 лет.
Новички, старше 10 лет, могут совершить первое погружение в прозрачных водах тихой лагуны. Дети 8 и 9 лет также могут погружаться на глубину до 2 метров один на один с инструктором.
Дайвинг центр предоставляет снаряжение детских размеров. Могут быть организованы персональные уроки по дайвингу/поездки на лодке для всей семьи.
 
<br><br><b>Частные морские прогулки на яхте</b><br><br>

(роскошная яхта - 26 футов, максимальное число пассажиров 7)
 
Во время расслабляющей прогулки на яхте гости посетят бухту Помос, где пообедают в традиционной кипрской таверне. Продолжительность 4 часа. Стоимость - 550 евро.
 
Также можно совершить 6 часовой круиз на яхте, вокруг полуострова Акамас, с посещением бухты Помос и традиционным кипрским обедом. Стоимость - 755 евро.
 
Во время круиза на закате солнца можно поплавать в уединенной лагуне, пить прекрасное кипрское вино и насладиться великолепными видами полуострова Акамас. Продолжительность 3 часа.
<br>Стоимость - 480 евро.
 
Поднимитесь на борт роскошной яхты, чтобы провести целый день в море: проплыть вокруг полуострова Акамас, посетить рыбацкую бухту Агиос Георгиус и бухту Пафоса, где Вас будет ждать обед в отеле Almyra. Продолжительность - 7 часов.
Стоимость - 885 евро.
 
Во время этого эксклюзивного круиза у гостей появится возможность посмотреть подводные красоты, погрузившись с аквалангом, неподалеку от западного побережья полуострова Акамас вместе с профессиональным инструктором PADI, а также совершить экскурсию по полуострову Акамас и заняться снорклингом всей семьей в красивой лагуне.
Продолжительность - 6 часов. Стоимость:
<br>795 евро.
 
<br>Возможно организовать 4 часовой дайвинг-тур с инструктором PADI в северной части полуострова Акамас. Стоимость: 580 евро.
 
<br><br><b>Рыбалка</b><br><br>

 <br>Почувствуйте спокойствие и безмятежность, царящие ранним утром в прибрежных водах полуострова Акамас, отправившись на рыбалку с профессиональным рыбаком. Это отличное развлечение для всей семьи. Продолжительность - 3 часа.
Стоимость - 480 евро.
 
<br>Пожалуйста, обратите внимание на следующее:
 
Обратитесь в службу по работе с клиентами для бронирования экскурсий, и занятий по водным видам спорта.
Стоимость обеда и корзинок для пикника не входят в стоимость.
Стоимость дайвинг-снаряжения для группы более 2 человек (в дайв турах) оплачивается дополнительно (45 евро на человека)
<br><br>
Услуги команды на борту и топливо включены в стоимость.
Водные виды спорта доступны с апреля по ноябрь, в зависимости от погодных условий.
Центр водных видов спорта является собственностью и работает под управлением независимой компании. Поэтому все его услуги, которыми пользуются гости отеля осуществляются полностью под их ответственность, отель Анасса не берет на себя ответственности за вопросы безопасности.
 
<br><br><b>Морская прогулка</b><br><br>
 
Моторную лодку длиной 10 метров можно арендовать при наличии прав на вождение автомобиля.
 
<br>Проплывите вдоль великолепного побережья полуострова Акамас на борту роскошных яхт Bavaria 41 или Jeanneau Sun Odyssey 349.
 
<br>Для тех, кто ищет спортивные развлечения в наличии есть катамараны и парусные шлюпки. Уроки доступны для всех возрастов. Необходимое спасательное оборудование предоставляется, также всегда на дежурстве спасательная шлюпка. Центр водных видов спорта, также является центром RYA,  поэтому гостям доступны сертифицированные курсы.
 
<br>Bavaria 41 Cruiser<br>
Полный день (6 часов) - 1400 евро<br>
Пол дня (4 часа) - 950 евро<br>
Круиз на закате (3 часа) - 950 евро<br>
Максимальное количество человек - 10<br><br>
 
Jeanneau sun odysseys 349<br>
Полный день (6 часов) - 950 евро<br>
Пол дня (4 часа) - 650 евро<br>
Круиз на закате (3 часа) - 650 евро<br>
Максимальное количество человек - 8<br><br>
 
<b>Аренда лодок</b><br><br>
 
Предлагаем вашему вниманию широкий выбор лодок напрокат. Необходимо иметь права на управление судном. Перед поездкой проводится подробный инструктаж. Предоставляется все необходимое спасательное оборудование. Топливо оплачивается дополнительно. Стоимость 84-498 евро.
Насладитесь путешествием из Анассы  вокруг красивейшего полуострова Акамас на новой роскошной яхте 2014 года Bavaria 41 или классической элегантной моторной яхте Sea Rey 52. Аренда возможна, как на полный день, так и на пол дня.
 <br><br>
<b>Bavaria 41 Cruiser</b><br><br>
Полный день (6 часов) - 1400 евро<br>
Пол дня (4 часа) - 950 евро<br>
Круиз на закате (3 часа) - 950 евро<br><br>
 
<b>SEA REY</b><br><br>
Полный день (6 часов) - 3340 евро<br>
Пол дня (4 часа) - 3050 евро<br>
Питание и напитки предоставляются по запросу<br><br>
 
Королевский парусный спорт - RYA курсы по управлению  многокорпусным судном и парусной шлюпкой
 <br><br>
Anassa - это первый отель в восточном Средиземноморье, который предлагает своим гостям курсы по управлению парусным судном RYA. Курсы разработаны, как для взрослых, так и для детей под контролем уважаемой организации Latchi Water-sports, распложенной в отеле. Они включают теоретические лекции, научат решать сложные задачи во время управления судном и доставят настоящее удовольствие.
Все курсы индивидуальные и созданы с учетом пожеланий каждого клиента. В дополнение к обучающему курсу выдаются сертификаты RYA. Дети, которые увлекаются парусным спортом, обучаются индивидуально, и мы очень надеемся, что они продолжат совершенствовать свои навыки и на всю жизнь полюбят этот спорт. Доступен большой выбор различных судов, от парусных шлюпок до катамаранов, а также замечательная команда опытных профессиональных инструкторов.
Стоимость одного курса, состоящего из 4 сессий, общей продолжительностью от 6 до 8 часов начинается от 950 евро.
 
<br><br>
 
<b>Занимаемся спортом</b><br><br>
 
Что может лучше нагулять аппетит для прекрасных угощений в Anassa, чем поездка на велосипеде. Вы можете арендовать двухколесное средство передвижения в службе Guest Services отеля Anassa.
<br>Взрослый - 20 евро в сутки, ребенок - 12 евро.<br>
Тур на E-bike  по винодельческим деревням - 90 евро на человека.<br><br>
 
<b>Хотите поиграть в теннис?</b><br><br>
 

 
Телефон 8221 для игры, сета и матча. Для гостей Anassa доступны два освещаемых корта с травяным покрытием, проинструктировать и провести тренировку могут тренеры из академии Sunball Tennis. Тренировка может быть, как индивидуальной, так и групповой, для игроков любого возраста. Стоимость пакета из нескольких тренировок начинается от 189 евро. Ракетки и мячи предоставляются бесплатно в Thalassa Spa.
 
<br><br><b>Самое время для игры в сквош</b><br><br>
 

 
Телефон 8221. Корт для сквоша расположен в Thalassa SPA, тут любители могут насладиться игрой и помериться силами с нашим инструктором по теннису. Ракетки и шары предоставляются бесплатно.
 
<br><br><b>Йога</b><br><br>
 

 
<br><br><b>«Путь к хорошему здоровью»</b><br><br>
 
Йога - это одно из старейших учений и древняя философия, которая предполагает холистический подход к здоровью человека, фокусируясь на теле, разуме и духе, чтобы создать гармонию и единство, помочь снять стресс и обеспечить силу разума и тела.
 
<br><br><b>Пилатес</b><br><br>
 
Пилатес - это комплекс упражнений, направленных на развитие баланса, силы, гибкости и осознанности, чтобы обеспечить эффективность и красоту движений.
 <br><br>
Для групп из 2 человек - 30 евро (на человека)<br><br>
Для групп от 3 и более человек - 20 евро (на человека)<br><br>
 
<b>Настольный теннис</b><br><br>
 
Стол расположен на открытом воздухе, у основного бассейна. Он обеспечит веселое, увлекательное времяпровождение. Ракетки и мячи предоставляются бесплатно в баре у бассейна Meltemi.
 
<br><br><b>Поездки на квадроциклах</b><br><br>
 

 
Присоединяйтесь к участникам сафари на квадроциклах и откройте для себя новые приключения, которые приготовил остров Кипр. Квадроцикл - это средство передвижения с повышенной проходимостью, очень простое в управлении и прекрасно подходящее для поездок по бездорожью Кипра.
Почувствуйте прилив адреналина на крутых склонах кипрских гор, вдохните свежий горный воздух и насладитесь красотой пейзажей западного побережья Кипра. Стоимость сафари на квадроциклах с сопровождающим - 105 евро за квадроцикл, продолжительность экскурсии - 6 часов, минимальное число человек в группе 3. Арендуйте квадроцикл (или велосипед, если вам нравятся групповые поездки) в службе клиентского сервиса.
Обращаться необходимо за 24 часа до поездки. Стоимость будет зависеть от продолжительности времени аренды.
 
<br><br><b>Хайкинг</b><br><br>
 
Акамас так и просит потуже зашнуровать спортивную обувь и присоединиться к гиду для хайкинга по самым захватывающим регионам Пафоса. Вы можете оплатить услуги гида или совершить поход самостоятельно, посетив этот природный рай.
 
<br><br><b>Пляжный волейбол</b><br><br>
 
Пляж отеля Anassa идеально подходит для этой игры. Сетка будет натянута по вашей просьбе. А в баре на пляже предоставят мяч.
 
<br><br> <b>НО! ПОЕХАЛИ!</b><br><br>
 

 
Садитесь в седло и открывайте для себя Кипр с новой точки. К вашим услугам инструктаж для новичков и поездки по маршрутам, рассчитанным на любой уровень подготовки. Каждая поездка спланирована так, чтобы доставить максимальное удовольствие. Лошади стоят на конюшне в деревне Лисос и получают отличную возможность для прогулок, катая гостей по лесным дорогам, опустевшим деревням, вверх и вниз по долинам. Это настоящее приключение, где человек остается наедине с природными красотами. Поездка продумана так, чтобы даже новички могли чувствовать себя комфортно в седле. Если есть необходимость, возможно пройти инструктаж.
 
<br><br><b>ГОЛЬФ</b><br><br>
 
В районе Пафоса расположены четыре замечательных гольф-поля, которые предлагают игрокам пройти уникальные и сложные препятствия.
Что касается погоды, то она полностью на вашей стороне, так как здесь можно играть в гольф практически круглый год, и очень редко возникает необходимость воспользоваться гольф-зонтом.
 
<br><br><b>Гольф поле Aphrodite Hills</b><br><br>
 

 
Поле Aphrodite Hills считается среди гольфистов лучшим на острове - 18 лунок, пар 71 и площадь 578 акров, оформленная дизайнером Кейблом Робинсоном. Вокруг царит атмосфера полной безмятежности - великолепные панорамные виды на сверкающие небесно-голубые воды Средиземного моря, старые оливковые деревья, рожковые деревья и мини озера, прекрасно сочетающиеся в рамках гольф-поля. Настройтесь на игру на двух возвышенностях, разделенных глубоким оврагом, пар-3 здесь совершенно особенный, он отделен узким рвом, протяженностью 130 метров от грина, благодаря чему перед гольфистом ставится очень сложная задача точными ударами с определенных позиций привести мяч в лунку.
 
<br><br><b>Гольф поле Minthis Hills</b><br><br>
 

 
Поле Minthis Hills расположено в 40 минутах езды от отеля  Anassa, его дизайн выполнил Дональд Стил. Поле состоит из 18 лунок, пар-71, 2 круга по 9 лунок, общая дистанция 5,828 метров. Поле расположено на возвышенности, около 550 метров над уровнем моря. Эта земля когда-то была собственностью монастыря, а фруктовые деревья и виноградники, которые гольфисты проходят во время игры были посажены монахами много лет назад.
Частные уроки гольфа доступны за € 40 за урок.
 
<br><br><b>Гольф-поле Secret Valley</b><br><br>
 

 
Дизайн 18-ти лункового гольф-поля Secret Valley, пар 71, протяженностью 5904 метра, был разработан компанией lacouvous lacouvous. Здесь есть прекрасные природные пейзажи, с большим количеством старых деревьев и потрясающими скальными образованиями, а также приятная атмосфера клаб хаус.
 
<br><br><b>Гольф поле Elea Estate</b><br><br>
 

 
Дизайн Elea Estate был разработан сэром Ником Фалдо. Поле находится в потрясающе красивом месте, предлагая игрокам панорамный вид, почти 365 градусов, на Средиземное море. Игра на поле в равной степени сочетает сложность и удовольствие - пар 71, 18 лунок и разные комбинации площадок “ти”, общая дистанция между которыми составляет от 5,200 до 6,300 метров - для мужчин, и до 4660 метров - для женщин.
 <br>
Для получения дополнительной информации и бронирования, пожалуйста, обратитесь в службу Guest Services отеля Anassa по
тел. +357 26888238 или по электронной почте: gserv.anassa@thanoshotels.com
 <br>
Обратите внимание, что для бронирования любых видов активного отдыха необходимо уведомление минимум за 24 часа. Возможности организации зависит от погодных условий. Цены могут быть изменены.					
					
					
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA IN ANASSA</b></p>
					<p>
	Thalassa Spa – это центр здоровья и красоты в древнеримском стиле, где Вы найдете полный спектр услуг по уходу за телом и душой. Нашей философией является сочетание удивительной атмосферы острова Кипр с древними целебными свойствами моря, для нежного и бережного ухода за лицом и телом.

Программа Талассотерапии спа-центра сопровождается различными процедурами с использованием натуральных препаратов косметики Osea, в составе которой морская вода и морские водоросли. Центр Thalassa Spa также специализируется в терапевтических консультациях и консультациях относительно правильного питания. Кроме того, здесь можно познакомиться с современными диетами, которых Вы сможете придерживаться даже у себя дома.

Центр Thalassa Spa включает в себя окруженный колоннадой бассейн, 18 процедурных кабинетов, сауны, парные, гидромассажный бассейн талассо, корт для сквоша, тренажерный и фитнес-залы, а также парикмахерский салон.				

					</p>
					
					</div>
					
					<div class="this count7">
					
					<p>
<b>Программа Baby Go Lightly (Baby-консьерж)</b><br><br>

Теперь у родителей есть прекрасная возможность заказать все необходимое для ребенка в отеле Anassa заранее, до начала своего путешествия. Все, что требуется от родителей – это взять малыша с собой. Все остальные необходимые вещи для ухода за малышом будут ожидать Вас в номере по приезде.

<br><br>От детского кресла в такси или на трансферах из аэропорта в отель до детских книжек на определенном языке и DVD дисков, от детских горшков, высоких детских стульев, подгузников, стерилизаторов для бутылочек, разнообразных бутылочек и сосок, до мобилей, «кенгуру», колясок, ходунков, банных принадлежностей (включая детский лосьон и присыпку), подогревателей для бутылочек, карандашей, раскрасок, детских влажных салфеток, нарукавников для плавания, детских сидений в туалет и детских ванночек для купания. Для нас нет ничего невозможного!

<br><br>Форма baby go lightly

<br><br>Мы хотим, чтобы наши маленькие гости замечательно и интересно проводили свое время вместе с нами и чтобы у них надолго остались незабываемые впечатления об отдыхе на Кипре.

<br><br>Детский клуб работает для детей от 4 месяцев до подросткового возраста, открыт 6 дней в неделю с 9:30 до 17:30. В клубе работают высокопрофессиональные няни и аниматоры, и соотношение нянь и детей в клубе настолько высокое, что няни могут уделятьмного времени и внимания индивидуально каждому ребенку.

<br><br>Дети в клубе разделяются на 5 возрастных групп:

<br><br>1) Globetrotters: 4 месяца- 2 года 11 месяцев

<br><br>Наши опытные няни обсуждают с родителями все детали распорядка дня вашего малыша и исходя из этого планируют занятия для него. Это позволяет создать для ребенка наиболее комфортную обстановку, чтобы он оставался в своем привычном ритме и чувствовал себя счастливым.  Ежедневные занятия разработаны индивидуально с учетом погодных условий и, конечно, с учетом интересов малышей. В течение всего дня для малышей бесплатно предоставляются подгузники, плавательные подгузники,  свежее молоко, пюре и всегда свежеприготовленная еда. На время тихого часа малышей можно уложить спать в специально отведенной комнате для сна.

<br><br>2) Adventurers: 3 года- 4 года 11месяцев

<br><br>Для этой возрастной группы созданы множество самых интересных и творческих занятий: ребенок будет рад создать свою собственную мозаику, испечь вкуснейшие кипрские пирожные или участвовать в традиционных Кипрских играх в саду, организованных великолепной специально подготовленной  командой воспитателей детского клуба Explorers.

<br><br>3) Voyagers: 5 лет- 7 лет 11 месяцев

<br><br>Voyagers проводят практически все время (в зависимости от погодных условий) на открытом воздухе, принимая участие в увлекательных спортивных играх или всевозможных интересных занятиях, специально придуманных для них командой воспитателей. Элементы кипрской культуры и традиций вплетены в веселые интерактивные  игры, что позволяет детям лучше узнать эту удивительную страну, танцуя местные танцы или ухаживая за растущими в огороде отеля овощами. В свободное время дети могут поиграть со своими друзьями в специальной игровой зоне, где есть множество игрушек и игр.

<br><br>4) Pioneers: 8 лет- 12 лет 11 месяцев

<br><br>Для этой возрастной группы супер активная команда воспитателей – так называемые Rangers разработала очень насыщенную спортивную и развлекательную программу. Большинство игр и развлечений проводятся на свежем воздухе на всей территории отеля.

<br><br>5) Подростки: 13 лет +

<br><br>Escape–это игровая зона, специально отведенная для подростков, оформленная в современном стилеграффити. Здесь размещаются столы для настольного тенниса  и пула, аэрохоккея, приставки Nintendo и дартс, а также предусмотрено специальное пространство для общения с друзьями и для совместного просмотра фильмов на большом экране. Специально разработанную программу развлечений и спортивных мероприятий проводит профессиональный ведущий из команды воспитателей Explorer. Программа может меняться и дополняться в зависимости от сферы интересов подростка.					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>