<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>HOTEL SACHER SALZBURG</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<!--<button>to spa</button>-->
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/1.gif">
					<img src="img/clogos/photo-salzburg.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Зальцбург - это место, где ритм города и традиции провинции соединяются в изяществе архитектуры, музыки и природы. Город раскинулся перед отелем Sacher Salzburg, подобно огромной сцене, отделенной от отеля рекой Salzach. Единственный в Зальцбурге Гранд-отель построен в архитектурном стиле рубежа XIX-XX веков и находится в нескольких минутах ходьбы от Festival Hall - места проведения знаменитого на весь мир Зальцбургского музыкального фестиваля. Отель, носивший ранее название "Osterreichischer Hof", отпраздновал в 2017 году свое 150-летие, а с 1988 года им успешно управляет семья Гюртлер, которая также владеет отелем Sacher в Вене.
						</p>
						
						<table width="100%">
						<tr>
							<td><p>Schwarzstrasse 5-7<br>
								A-5020 Salzburg,<br>
								Austria<br>
								Tel: +43/662/88977-154<br>
								Fax: +43/662/88977-551<br>
								<a href="http://www.sacher.com">www.sacher.com</a></p> 
							</td>
							<td><p>
								MRS. Gudrun Keschar<br>
								Revenue Manager<br>
								<a>gkeschar@sacher.com</a><br><br>
								MR. Gerhard Reinisch<br>
								Concierge<br>
								<a>portier.salzburg@sacher.com</a></p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL SACHER SALZBURG</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Hotel Sacher Salzburg находится на берегу реки Salzach в нескольких минутах ходьбы от Festival Hall - места проведения знаменитого на весь мир Зальцбургского музыкального фестиваля. 
					</p>
					<p>
					<b>Трансферы:</b><br>
					Аэропорт - отель: € 46.-<br>
					Отель - аэропорт: € 46.-<br>
					Ж/д станция - отель: € 40.-<br>
					Отель - ж/д станция: € 40.-<br>
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT HOTEL SACHER SALZBURG</b>
						</p>
						<p>
						Все 111 комнат и сюитов отеля оформлены индивидуально и технически прекрасно оснащены. Владельцы отеля, семьи Guertler и Winkler, уделяют особое внимание деталям: во всех комнатах - предметы антиквариата и подлинники картин знаменитых австрийских художников. Теплые тона, в которых оформлены комнаты, делают атмосферу в них уютной и расслабляющей. Некоторые номера имеют балконы, с незабываемыми видами на Старый Город и крепость Hohensalzburg. Все номера и сьюты, выходящие на реку Salzach, были полностью реновированы в 2016 году с учетом всех современных стандартов, но при этом сохраняя уникальный стиль, присущий отелям Sacher.
						<br>
						Площадь номеров варьируется от 20 кв.м. до 150 кв.м. Во всех комнатах есть кондиционер, звуконепроницаемые окна, плазменный телевизор с прямым доступом в Интернет, минибар, сейф,  радиоприемник, телефоны с голосовой почтой, факс, модем. В номерах категории suites есть DVD/CD проигрыватель со стереосистемой Dolby Surrond и докинг станция для iPhone/iPod. Все номера могут иметь как раздельные кровати, так и кровати King-Bed.
						<br>
						Новые просторные и роскошные ванные комнаты отделаны мрамором, в каждой из них есть душевая кабина, ванна и туалет, подогреваемый пол, фен, халаты и тапочки, а также встроенные в зеркало телевизионные экраны. Есть номера и сьюты, выполненные в разном стиле - более классические и в стиле "современная классика". В отеле много номеров, соединяющихся смежной дверью.
						</p>
						<p>
						<b>Superior Double room:</b>
						</p>
						<img class="imagess" src="img/hotels/1.jpg">
						<p>
						Комната с двуспальной кроватью или двумя отдельными кроватями.Размер комнаты от 25 до 30 м². 
						Может соединяться с: Deluxe Double Room, Top Deluxe Double Room, Junior Suite.
						</p>
						
						<p>
						<b>Deluxe Double room:</b>
						</p>
						<img class="imagess" src="img/hotels/2.jpg">
						<p>
						Комната с двуспальной кроватью или двумя отдельными кроватями. Размер комнаты от 30 до 35 м².  Часть номера отведена под гостиную. Роскошные номера декорированы в традиционном стиле, в особой цветовой гамме. Светлые ванные комнаты отделаны мрамором.
						</p>
						
						<p>
						<b>Top Deluxe Double Room:</b><br>
						<img class="imagess" src="img/hotels/3.jpg"><br>
						Просторные номера категории Top Deluxe идеально подходят клиентам путешествующих как по бизнесу, так и для собственного удовольствия. Размер комнат – от 35 до 40  В данной категории есть номера, выполненные как в классическом стиле, так и в более современном дизайне.
						Может соединяться с: Superior Double Room, Deluxe Double Room, Junior Suite, One Bedroom Suite.
						</p>
						
						<p>
						<b>Junior Suite:</b><br>
						<img class="imagess" src="img/hotels/4.jpg"><br>
						Размер комнаты от 40 до 50 м². Во всех номерах есть часть, отведенная под гостиную. Некоторые номера имеют потрясающий вид на реку Зальцах, Зальцбургский театр или площадь Makart.
						Может соединяться с: Superior Double Room, Deluxe Double Room, Top Deluxe Double Room.
						</p>
						
						<p>
						<b>Deluxe Junior Suite:</b><br>
						<img class="imagess" src="img/hotels/5.jpg"><br>
						Размер комнаты варьируется от 50 до 60 м². Элегантные, светлые и просторные номера визуально разделены на зону спальни и гостиной. Отдельная душевая кабина. Все номера имеют потрясающий вид на реку Зальцах, Зальцбургский театр.
						Может соединяться с: Superior Double Room, Deluxe Double Room, Top Deluxe Double Room.
						</p>
						
						<p>
						<b>Executive Suite:</b><br>
						<img class="imagess" src="img/hotels/6.jpg"><br>
						Размер комнаты около 55 м², состоят из гостиной и спальни. Новые сюиты отеля оснащены по последним стандартам, предлагают удобство и комфорт, соответствующие самым высоким требованиям гостей. Все номера этой категории различаются по оформлению, при этом большое внимание уделяется деталям. В ванных комнатах двойные раковины и фирменные косметические принадлежности отеля
						</p>
						
						<p>
						<b>One Bedroom Suite:</b><br>
						<img class="imagess" src="img/hotels/7.jpg"><br>
						Новые просторные номера размером около 60 м², состоят из раздельной спальни и гостиной. Свежее интерьерное решение, а также великолепный вид на крепость Honensalzburg. В каждом номере ванные комнаты из мрамора, отдельной душевой кабиной и ванной, полы с подогревом.
						Может соединяться с Deluxe Double Room.
						</p>
						
						<p>
						<b>Two Bedroom Suite:</b><br>
						Размер номера около 90 м². Номер состоит из двух спален, каждая с двуспальной кроватью  и просторной гостиной. Две ванные комнаты, отдельный туалет, два входа в номер. Некоторые номера имеют балконы с великолепным видом на реку Зальцах или площадь Makart.
						</p>
						
						<p>
						<b>Presidential Suite:</b><br>
						<img class="imagess" src="img/hotels/8.jpg"><br>
						Самый роскошный номер с отеле размером 150 м². Состоит из огромной спальни, элегантно декорированной гостиной, столовой, двух ванных комнат одна из которых с турецкой баней и джакузи; имеет отдельный туалет и два входа в номер. Из номера открывается невероятно красивый панорамный вид на весь город!
						</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN HOTEL SACHER SALZBURG</b>  
						</p>
						<p>
						<img class="imagess" src="img/hotels/9.jpg"><br>
							Деревянные панели и резной потолок традиционного ресторана "Zirbelzimmer" создают уютную и камерную атмосферу, в которой гурманы Зальцбурга могут насладиться большим выбором традиционных австрийских деликатесов и лучших вин в сочетании с первоклассным сервисом. 
							<br> 
							Ресторан "Salzachgrill" Модный ресторан "Salzachgrill" с открытой террасой расположен прямо на берегу реки Salzach и предлагает своим гостям блюда, приготовленные на углях
							<br>
							<img class="imagess" src="img/hotels/10.jpg">
						</p>
						<p>
							<b>Ресторан "Roter Salon"</b>
						</p>
						<img class="imagess" src="img/hotels/11.jpg">
						<p>						
							Ресторан "Roter Salon" c великолепным видом на реку Salzach оформлен в традиционном стиле Sacher, в нем проходит завтрак.
						</p>
						<p>
							<b>Cafe Sacher Salzburg</b>
						</p>
						<img class="imagess" src="img/hotels/12.jpg">
						<p>
							В Cafe Sacher Salzburg можно попробовать фирменный десерт Original Sacher-Torte и выпить чашечку кофе в элегантной атмосфере традиционного венского кафе.
						</p>
						<p>
							<b>Piano Bar</b> 
						</p>
						<img class="imagess" src="img/hotels/13.jpg">
						<p>
							Мы приглашаем Вас в Piano Bar с живой фортепьянной музыкой вечерами. Сюда приятно заглянуть до ужина или после концерта...
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN HOTEL SACHER SALZBURG</b>
					</p>
					
					<p>

					В распоряжении гостей Sacher Salzburg современный фитнес клуб с сауной и парной, массажный кабинет, солярий и самые современные тренажеры, а также уютная комната отдыха.
					<br>
					В отеле Вы всегда сможете взять напрокат велосипеды - совершенно бесплатно - и прокатиться по городу - приятный и спортивный способ ближе познакомиться с прелестным Старым Зальцбургом.
					<br>
					Уважаемые господа, Мы рады предложить Вашему вниманию несколько идей экскурсий и развлечений в Зальцбурге и окрестностях
					<br>
					</p>
					
					<p><b>1/ Обзорная экскурсия по Зальцбургу</b></p>

					<p>Экскурсия включает посещение Дворца и парка Mirabell, построенного архиепископом для своей возлюбленной Саломеи Альт, кладбища St. Sebastian, где похоронены Парацельс и родители Моцарта, Дома Моцарта, где композитор жил с 1773 по 1780 годы, главной пешеходной улицы старого Зальцбурга - Гетрайдегассе (Getreidegasse), дома, где родился Моцарт - небольшой дом-музей Гетрайдегассе, Кафедрального собора - сооружение в стиле раннего барокко, свидетельство 1000 летней власти архиепископского двора, крепости Hohensalzbug, откуда открывается невероятный вид на город, монастыря St. Peter и Кладбища - с этого монастыря, основанного в 696 году, началась история города, а живописное кладбище - самое древнее в Австрии.
					</p>
					<p><b>2/ Дворец и парк Hellbrunn</b></p>

					<p>Достоин посещения дворец Hellbrunn, построенный по указу архиепископа Sittacus и находящийся примерно в восьми километрах от Зальцбурга, служил также охотничьей резиденцией.
					<br>
					Парк Hellbrunn украшен скульптурами и фонтанами, среди которых - "шутихи", известные нам по Петергофу. Рассказывают, что любящий повеселиться архиепископ сервировал гостям столы в парке, и, когда они достигали определенной степени опьянения, включались спрятанные механизмы, и на гостей низвергались потоки воды.
					</p>
					<p><b>3/ Соляные копи Зальцбурга, город Халляйн</b></p>
					<p>
					Соль, добываемая в недрах горы Дюренберг, дала имя не только земле и городу Зальцбург. Со времени кельтских поселений до периода правления зальбургских князей-архиепископов соль обеспечивала благосостояние княжества. Экскурсия одинаково интересна для взрослых и детей. Вы услышите историю о знаменитом "Соляном человеке" и насладитесь неповторимым миром природы, посмотрите фильм, познакомитесь с миром восковых фигур, прокатитесь на горках и шахтерских вагонетках, проплывете на лодке по подземному озеру под звуки органа. Экскурсия включает посещение городка Халляйн.
					</p>
					<p><b>4/ Зальцкаммергут - озерный край</b></p>
					<p>
					Зальцкаммергут - это озерный край, знаменитый курортный регион, административно представленный территориями трех австрийских федеральных земель - Зальцбурга, Верхней Австрии и Штирии. Этот удивительно красивый район Австрии насчитывает около 40 озер, многочисленные реки, альпийские ручьи и водопады.
					Маршрут включает осмотр озера Фушльзее с легендарным замком, городка Санкт-Гильген - родины матери Моцарта, живописного озера Вольфгангзее. Вы прикоснетесь к святыне готического искусства - алтарю Михаэля Пахера 15го века в Санкт-Вольфганге.
					</p>
					<p><b>5/ Берхтесгартен, резиденция "Орлиное гнездо"</b></p>
					<p>
					Берхтесгаден, известный курорт на юге Баварии, у самой границы с Австрией, привлекает гостей круглый год. Зимой здесь есть все условия для занятий горнолыжным спортом. Летом можно осмотреть "Орлиное гнездо" - резиденцию Гитлера, подаренную ему на 50-летие Мартином Борманом. Расположенное на высоте 1874 метра, "Орлиное гнездо" имеет как надземные этажи, так и целый лабиринт подземных ярусов, часть которого сейчас открыта для посетителей. Посещение резиденции возможно только летом - в зимние месяцы она фактически отрезана от мира.
					</p>	
					
					</div>
					
					<div class="this count7">
					
					<p>
					
					<b>Путеводитель по Зальцбургу для наших самых маленьких гостей и для тех, кто молод душой!</b><br>
 
					Добро пожаловать в Hotel Sacher Salzburg! Персонал отеля с большим вниманием относится ко всем пожеланиям, как взрослых, так и самых маленьких гостей отеля, чтобы все чувствовали себя как дома. Petit Sacher – это специально созданные идеи и программы сервиса для семей с детьми. Вам и Вашим детям будут предложены различные способы организации досуга таким образом, чтобы ощущение праздника и безмятежного отдыха не покидало Вас ни на минуту.
					<br>
					Краткий обзор предлагаемых услуг Petit Sacher:<br>
					Приветственный сувенир<br>
					Детские туалетные принадлежности<br>
					Путеводитель Petit Sacher по интересным, развлекательным местам<br>
					Специальная детская уборка в номерах перед сном<br>
					Детские кроватки baby cots и кровати для детей, детское постельное белье (дети в возрасте до 6 лет проживают в номере родителей бесплатно)<br>
					Высокие детские стульчики в номерах и в ресторанах<br>
					Детское меню<br>
					Детский банный халат<br>
					Услуги няни по запросу, за дополнительную плату<br>
					Обширная коллекция DVD с детскими фильмами и мультфильмами<br>
					Радионяни<br>
					Представляем Вашему вниманию наши рекомендации по посещению интересных, веселых и познавательных мест в Зальцбурге, для взрослых и детей.<br>
					
					</p>
					
					<p>
					<b>Желаем Вам приятного отдыха!</b>
					</p>
					<p>
					<b>Музей «Дом природы»</b>
					</p>
					<p>
					«Дом природы» - это уникальный музей Зальцбурга. Здесь представлена богатая коллекция экспонатов из самых разнообразных областей живой и неживой природы. Также на территории музея имеется научный центр, аквариум и огромная коллекция рептилий. Рассматривая музейные экспозиции, Вы и Ваши дети, без сомнения, проникнутся любопытством к тому, как устроен наш мир. Самые маленькие гости музея начнут лучше понимать те или иные природные процессы и найдут много интересного в различных залах, где представлены чудеса австрийской природы и всех частей света. Также, стоит заметить что, Научный центр музея «Дома природы» внес существенный вклад в биологические научные исследования.
					<br>
					<br>
					Museumsplatz 5, A-5020 Salzburg<br>
					Tel.: +43/662/842653-0<br>
					Fax: + 43/662/842653-99<br>
					office@hausdernatur.at<br>
					www.kindermuseum.at<br>
					</p>
					<p>
					<p><b>Зальцбургский театр марионеток</b></p>
					<p>
					 
					Слава Зальцбургского театра марионеток уже давно облетела весь мир. Забавная игра кукол, а точнее кукловодов, в сочетании с прекрасной музыкой – все это создает настолько необыкновенную обстановку, что Вы вмиг забываете о том, что герои спектаклей - не живые актеры.
					<br>
					Специализируется театр на произведениях всемирно известных композиторов, таких как Моцарт и его «Волшебная флейта», также довольно часто разыгрывают балет Чайковского «Щелкунчик» и пьесу Шекспира «Сон в летнюю ночь». Феерическое зрелище, происходящее на сцене, несомненно, приведет в восторг Ваших детей.
					<br>
					<br>
					Sсhwarzstrasse 24<br>
					A-5020 Salzburg<br>
					Tel.: +43/662/8724060<br>
					Fax: + 43/662/882141<br>
					www.marionetten.at<br>
					</p>
					
					<p>
					
					<b>Музей «Детский мир»</b>
					
					</p>
					
					<p>
					В музее «Детский мир» самые маленькие гости Зальцбурга найдут для себя много нового и интересного. Музей предлагает различные игры и увлекательные занятия, рисование, головоломки, а также активное участие в разнообразных развлекательных мероприятиях. «Детский мир» - это своего рода «музей в музее». Прогуливаясь по нему, Ваш ребенок будет преодолевать различные препятствия, бродить по таинственным закоулкам музея, которые доступны только для маленьких детей.
					<br>
					А вот наш главный музейный персонаж, озорной волчонок ВуДи.<br>
					«Привет! Позвольте представиться, меня зовут Волчонок Дитрих, но друзья меня называют просто ВуДи». Новый Дом, в котором располагается музей, был построен во времена, когда я был архиепископом. В компании со мной Вам не будет скучно!”
					<br>
					<br>
					Mozartplatz 1<br>
					A-5020 Salzburg<br>
					Tel.: +43/662/620808-0<br>
					Fax: + 43/662/620808-720<br>
					office@salzburgmuseum.at<br>
					www.salzburgmuseum.at<br>
					</p>
					<p>
					<b>Зальцбургский зоопарк</b>
					</p>
					<p>
					Высокогорный зоопарк города Зальцбург расположен у подножия горы Hellbrunner, в весьма живописном месте, состоящем из скал и природных ландшафтов, которые формируют благоприятные условия для растительного и животного мира. Совсем не удивительно, ведь здесь уживаются более восьми сотен животных.
					<br>
					В зоопарке работает небольшой коллектив, который поддерживает чистоту и порядок и создает все условия для максимального комфорта животных, приближенные к естественным условиям их среды обитания. При посещении гео-зоопарка, не только дети, но и взрослые получают много новых и интересных сведений о распространенных животных на территории Евразии, Южной Америки и Африки.
					<br>
					<br>
					Anifer Landesstrasse 1, A-5081 Anif<br>
					Tel.: +43/662/820176-0<br>
					Fax: + 43/662/820176-6<br>
					office@salzburg-zoo.at<br>
					www.salzburg-zoo.at<br>
					</p>
					<p>
					<b>Потешные фонтаны в Хельбрунн</b>
					</p>
					<p>Потешные фонтаны, спрятанные в зеленой тени кустов и деревьев, внезапно обливающие любопытных туристов прохладной водой, является главным увеселительным мероприятием в Хельбрунне. Задуманная архиепископом Маркусом Зиттикусом, эта чудесная летняя резиденция, с обширным парком и фонтанами-шутихами, была создана для того, чтобы произвести неизгладимое впечатление на гостей этого чудного дома. Это оригинальное место, несомненно, порадует Вас и Ваших детей.
					<br>
					<br>
					Furstenweg 37, A-5020 Salzburg<br>
					Tel.: +43/662/820372-0<br>
					Fax: + 43/662/820372-4931<br>
					info@hellbrunn.at<br>
					www.hellbrunn.at<br>
					</p>
					<p>
					<b>Соляные шахты</b>
					</p>
					<p>
					 
					Соляные шахты Дюрнберга, неподалеку от Халляйна, ставшие некогда источником достояния Зальцбурга, открыты для посещения. Здесь Вас провозят по туннелю в самое сердце горы, а затем на небольшом деревянном пароме Вы плывете по маленькому подземному озеру, образовавшемуся в ходе разработок, и все это сопровождается рассказом и показом фильма о возникновении соляных платов и добыче соли. Рядом с шахтами находится кельтская деревня, где начали добывать соль еще 400 лет назад, таким образом, открыв загадочный мир шахт с их подземными лабиринтами глубоко в горах. Сегодня как маленькие, так и большие посетители могут получить здесь массу впечатлений от захватывающей дух экскурсии, в независимости от того, какая будет погода.
					<br>В Соляные шахты допускаются дети от 4 лет.<br>
					<br>
					Ramsaustrasse 3<br>
					A-5422 Bad Durrnberg<br>
					Tel.: +43/6132/200-8511<br>
					Fax: + 43/6132/200-8518<br>
					www.salzwelten.at<br>
					
					</p>
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>