<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>EDEN ROCK</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-edenrock.jpg">
					<img src="img/clogos/photo-edenrock.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Одна из жемчужин в коллекции отелей Oetker Collection – отель Eden Rock – St Barths, Сен-Бартелеми, Малые Антильские острова.
Отель Eden Rock - икона и символ Сен-Барта. Он является первым отелем на острове, который появился благодаря стараниям известного авиатора и миллионера Реми де Хаенена. Реми построил виллу внушительных размеров примерно в 1950 году для своих многочисленных друзей, большую часть которых представляли звезды голливудского кинематографа. Так, будущему отелю Eden Rock – St Barths, посчастливилось принимать в своих стенах таких именитых личностей, как Грета Гарбо, Ховард Хьюз…
Также остров полюбился династиям Ротшильдов и Рокфеллеров, которые, зная толк в земельных инвестициях, незамедлительно обосновали здесь свои резиденции.
Именно с этого момента начался расцвет острова Сен-Барт, история которого по сей день неразрывно связана с отелем Eden Rock – St Barths.
Сейчас отель насчитывает 34 номера различных категорий, от комнат Deluxe до эксклюзивных вилл. Но все они устроены вдоль береговой линии и обладают прямым доступом на песчаный пляж самой красивой лагуны острова - St Jean Bay.
Сентябрь 2016: отель получает награду "Лучший отель в мире" и "Лучший отель Карибского бассейна" по версии читателей Conde Nast Traveller						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
F97133 ST BARTHÉLEMY, ST JEAN BAY<br>
FRENCH WEST INDIES<br>
TEL:+ 590 590 29 79 99<br>
FAX.+ 590 590 27 88 37<br>
reservations.edenrock@oetkercollection.com<br>
www.edenrockhotel.com	<br>						
								</p> 
							</td>
							<td>
								<p>
Mareike Hermann<br>
Head of Sales & Reservations<br>
Mareike.Hermann@oetkercollection.com<br>
Tel.: + 590 (0) 590 29 79 99								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO JUMBY BAY ISLAND, ANTIGUA - WEST INDIES</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
<b>Перелеты:</b><br>
Ближайший а/п V.C Bird International Airport, расположенный на о. Антигуа (гос-во Антигуа и Барбуда).<br><br>
 
<b>Перелеты до о. Антигуа осуществляются следующими авиакомпаниями:</b><br>
Air Canada<br>
Air Transat<br>
American Airlines<br>
British Airways<br>
CanJet<br>
Caribbean Airlines<br>
Condor<br>
Delta Airlines<br>
Fly Montserrat<br>
LIAT (1974) Ltd<br>
St Barth Commuter<br>
SVG Air<br>
Thomas Cook Airlines<br>
Tradewinds Aviation<br>
United Airlines<br>
US Airways<br>
Virgin Atlantic Airways<br>
WestJet<br><br>
<b>Расположение:</b><br>
Отель Jumby Bay Island расположен на частном о. Лонг-Айленд, в 7 минутах на частном катамаране от о. Антигуа (гос-во Антигуа и Барбуда).
 
<br><br><b>Трансфер:</b><br>
Персональный ассистент встречает каждого гостя отеля Jumby Bay Island после прохождения таможенного контроля в аэропорту Антигуа V.C Bird International Airport и на машине сопровождает до пирса, находящегося в 3 минутах езды. Дальнейший трансфер до отеля Jumby Bay Island осуществляется на собственном катамаране и занимает не более 7 мин.
 
<br>Стоимость трансфера в обе стороны - 85€ на взрослого, 40€ на ребенка от 2 до 12 лет. В случае прибытия частным бортом взимается доплата в размере 150€. Стоимость доступа в Executive Lounge в аэропорту Антигуа перед вылетом - 45€ человека.
 
<br><br><b>Виза:</b><br>
Граждане РФ, СНГ, Украины и Прибалтики пользуются правом безвизового въезда на территорию государства Антигуа и Барбуда.				
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY IN JUMBY BAY ISLAND, ANTIGUA - WEST INDIES</b>
						</p>
						<p>
						
Номерной фонд отеля Jumby Bay Island состоит из 40 комнат и suites, расположенных всего в нескольких шагах от пляжа. <br>
Оформление всех номеров выполнено известной дизайнерской компанией International Design Concepts (IDC). В основе дизайна лежит традиционный классический стиль, наполненный первозданной красотой острова. 
<br>Цветовая гамма отражает в себе все оттенки Карибского моря - от бирюзового до глубокого синего, которые так удачно сочетаются с яркими красками кораллового рифа и светлыми тонами песчаного пляжа.
 
<br><br>Количество номеров:<br>
8 Rondavel Rooms<br>
4 Rondavel 1-Bedroom Suite<br>
16 Beachside Junior Suite<br>
10 Pool 1-Bedroom Suite<br>
2 Estate 1-Bedroom Suite<br>
В каждом номере: хлопковые халаты, постельное белье из итальянских тканей, телевизор с плоским экраном 42" и системой NXTV, аудиосистема Bose CD/DVD, телефон с прямым набором и голосовой почтой, мини-бар, сейф, утюг и гладильная доска, фен, система кондиционирования и потолочные вентеляторы, косметика James Heeley. Также всем гостям предоставляются велосипеды.						
						
						
						</p>
		<img class="imagess" src="img/hotels/59.jpg"><br>				
						<p>
						<b>Rondavel room:</b>
						</p>
						
						<p>
Площадь номеров - 73 м2.
Максимальная вместимость – 2 человека.
Расположены в восьмиугольных коттеджах Rondavel с опоясывающей террасой и захватывающими видами на Карибское море. Каждый номер располагает кроватью с балдахином, ванной комнатой с внутренним двориком и душем под открытым небом.						

						</p>
						
						<p>
						<b>Rondavel 1-Bedroom Suite:</b>
						</p>
						
						<p>
						
Площадь номеров - 107 м2.
Максимальная вместимость – 3 человека.
Расположены в восьмиугольных коттеджах Rondavel с опоясывающей террасой и захватывающими видами на Карибское море. Каждый номер располагает спальней, отдельной гостиной, ванной комнатой с душевой кабиной и внутренним двориком с душем под открытым небом.
						</p>
						
						<p>
						<b>Beachside Junior Suite:</b>
						</p>
						
						<p>
Площадь номеров - 102 м2.
Максимальная вместимость – 3 человека.
Расположены вдоль побережья. В каждом номере располагаются спальня с гостинной зоной со сводчатыми потолками, ванная комната с гардеробом, душевой кабиной, внутренним двориком с душем под открытым небом и джакузи.						

						</p>
						
						<p>
						<b>Pool 1-Bedroom Suite:</b>
						</p>
						
						<p>
Площадь номеров - 125 м2.
Максимальная вместимость – 3 человека.
В каждом номере располагаются зал со сводчатыми потолками, гостиная, спальня с просторной ванной комнатой с внутренним двориком с душем и джакузи под открытым небом. Также номер имеет большую террасу и открытый бассейн с видом на Карибское море.						

						</p>
						
						<p>
						<b>Estate 1-Bedroom Suite:</b>
						</p>
						
						<p>
Площадь номеров - 160 м2.
Максимальная вместимость – 3 человека.
Выполнены в колониальном стиле, в бежево-кремовых тонах, воплощают дух классических резиденций. 
В каждом номере имеется внутренний дворик с фонтаном и вестибюль, ведущий в уютно оформленную гостиную и столовую с выходом на террасу с инфинити-бассейном с видом на Карибское море. Номер обладает спальней с просторной ванной комнатой с внутренним двориком с душем и джакузи под открытым небом, а также отдельным офисом и кухонной зоной для персонала.
Estate 1-Bedroom Suite может быть объединен с одним или двумя другими номерами категории Suite.						

						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT JUMBY BAY ISLAND, ANTIGUA - WEST INDIES</b>  
						</p>
						<p>
Estate House & 1830 Bar:<br>
Режим работы: 18.30 - 21.30 (Пн, Вт, Чт, Пт, Сб)<br>
1830 Bar: 18.00 - 23.00 (Пн, Вт, Чт, Пт, Сб)<br><br>
Усадьба, построенная в самом центре плантации сахарного тростника в 1830-х годах, вновь распахнула свои двери в 2016 году после длительной реставрации стоимостью в шесть миллионов долларов. Обновленный Estate Houseпредставляет комплекс из ресторана, бара 1830 Bar, трех столовых залов и винной комнаты. Дизайн этого места насквозь пропитан островными традициями и богатой историей самого поместья.
 <br>
Умение удачно сочетать вековую классику Вест-Индии с современными вкусовыми тенденциями острова, обеспечило Estate Houseзвание главной гастрономической достопримечательности Карибских островов. Особо стоить отметить такие авторские  блюда, как «Запеканка из морского черта и серых лисичек с хрустящим оладушком из жасминового риса», «Фламбированный в арманьяке лобстер с томатами, морским ежом и жемчужным шафрановым кускусом» и «Морской окунь с картофельным конфи». А на десерт гости могут побаловать себя, например «Ромовой бабой с ягодным соусом и цитрусами» или «Безе с ромовым фламбэ и черным анансом».						
						</p>
						<img class="imagess" src="img/hotels/60.jpg"><br>
						<p>
							<b>Verandah Restaurant:</b>
						</p>
						<p>						
Режим работы:<br>
Завтрак: 7.00 - 10.30<br>
Обед: 12.00 - 14.30<br>
Ужин: 18.30 - 21.30<br>
Verandah Bar: 11.00 -23.00<br><br>
 
Verandah Restaurant - не просто ресторан в привычном понимании этого слова, а центр всего курорта. Будучи негласным местом встреч всех владельцев острова, он просто не мог не стать главным дорожным узлом Jumby Bay Island, к которому ведут все дороги.
Расположенный на западном берегу ресторан дает клиентам возможность отдохнуть и насладиться морским бризом. Стильный, но не претенциозный, он идеально подходит для завтраков, обедов, церемоний five o’clock teaи ужинов. Еженедельно на пляже проводится вечеринка White Night Barbeque Party. 
На завтрак и обед подаются Tapas и A la carte меню, составленные на основе свежих сезонных продуктов. Ужин под звездами проходит в расслабляющей обстановке Brasserie, где гости могут побаловать себя фирменными блюдами различных кухонь мира (от паэльи до курицы тикка масала), свежевыловленными морепродуктами, отборными стейками и легкими десертами из местных фруктов.
						</p>
						
						<p>
							<b>Verandah Bar:</b>
						</p>
						<p>						
Режим работы: 11.00 - 23.00<br><br>
 
Уютная атмосфера Verandah Bar располагает к размеренному времяпрепровождению на берегу моря под шепот пальмовых листьев, который с заходом солнца уступает свое лидирующее место звукам музыки. Меню напитков включает в себя многообразие свежевыжатых фруктовых соков, всемирно известных марок вин, импортированного и домашнего пива, крепких напитков, а также фирменных тропических коктейлей, таких как Antigua Smile (банановый ликер, ром, ананасовый сок) и Jumbo Jamboree (кокос, банан, ликер Irish Cream, корица)…
						</p>
						
						<p>
							<b>Pool Grille:</b>
						</p>
						<p>						
Режим работы:<br>
Обед: 12.00 to 16.30<br>
Ужин: 6.30 - 21.30 (Пн-Сб)<br>
Pool Grille Bar: 11.00 - 23.00<br><br>
 
Самый важный элемент декора ресторана Pool Grille – это вид на искрящееся Карибское море, которое могут созерцать гости, отдыхающие в тени беседок или около бирюзового инфинити-бассейна. Легкие закуски, освежающие коктейли, моктейли, смузи, фруктовые соки, различные сорта чая и кофе - все это клиенты могут попробовать в дневное время, а на ужин их будут ждать блюда традиционной карибской кухни.
						</p>
						
						<p>
							<b>The Beach bar:</b>
						</p>
						<p>						
Режим работы: 10.00 -  16.30<br><br>
 
Бар Beach-Chic, выполненный в виде традиционного открытого бунгало, расположен непосредственно на пляже Jumby Bay и окружен садом пальмовых деревьев, шиповника и диких орхидей. Накрахмаленные полотенца, прохладительные напитки, а также разнообразные коктейли, домашние фруктовые сорбеты и сандвичи-мороженое ждут гостей бич-бара.
По запросу бар может стать вечерней площадкой для романтического ужина или вечеринки для небольшой компании.
						</p>
						
						<p>
							<b>The Beach Shack:</b>
						</p>
						<p>						
Режим работы: 12.00 - 15.00<br><br>
 
The Beach Shack – это самый молодой ресторан на пляже Jumby Bay, где можно познакомиться с аутентичной кухней Антигуа. Вобравший в себя весь колорит уличной кулинарии Вест-Индии, The Beach Shack предлагает гостям незамысловатые, но интересные по вкусу блюда местной кухни: лобстер, куриный врап, роти (пирожок с мясом и карри), а также севиче из свежевыловленной рыбы… А в дополнение к ним можно создать свой собственный смузи из местных овощей и фруктов, таких как черный ананас, гуава, манго…
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO SPA IN JUMBY BAY ISLAND, ANTIGUA - WEST INDIES</b>
					</p>
<img class="imagess" src="img/hotels/127.jpg"><br>
					
					<p><b>СПА-центр SPA Sense®</b></p>

					<p>
SPA Sense® располагает 5 процедурными кабинетами, включая дуо-кабинку, и предлагает богатый выбор эксклюзивных процедур и уходов.
<br><br>Согласно концепции “Sense of Place”, процедуры составлены с учетом местных культурных традиций и основаны на использовании натуральных ингредиентов в комбинации с современными терапевтическими техниками. 
<br><br>SPA Sense® - это абсолютное погружение в атмосферу умиротворения и спокойствия, а также обретение единства с окружающим миром - цитрусовый скраб c кардамоном и перцем, обертывание c нимом и алоэ, уход для тела с аргановым маслом, авокадо и шафраном, а также удивительные “SPA-путешествия”, включающие в себя массажи на белоснежном пляже и искрящееся шампанское...
<br><br>
К услугам гостей имеется фитнес-зал, оборудованный велотренажерами, различными силовыми тренажерами и беговыми дорожками.
Для йоги и медитации отведен отдельный открытый павильон, где занятия проводятся в безмятежной атмосфере тропического сада.
 <br><br>
Персональные инструкторы помогут составить индивидуальные программы тренировок, сочетающие в себе такие техники, как силовые нагрузки, плавание, занятия пилатесом или йогой.
 <br><br>
Часы работы SPA и фитнес-центра: ежедневно с 10 до 19 часов.					
					
					
					</p>
	
					
					</div>
	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>