<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>PALÁCIO TANGARÁ</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<!--<button>to do</button>-->
					<button>to spa</button>
					<!--<!--<button>to the kids</button>-->
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-palaciotangara.jpg">
					<img src="img/clogos/photo-palaciotangara.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Отель Palácio Tangará, новая жемчужина Oetker Collection, расположенный в центре экономической столицы Бразилии, Сан-Паулу, открыл двери для своих гостей 10 мая 2017 года! Название Palácio Tangará происходит от названия разноцветной певчей птички Tangara Chilensis, обитающей в Амазонии. 
 
						<br>Palácio Tangará был построен в настоящем оазисе в центре оживленного Сан-Паулу, парке Бурле Маркса, который раскинулся на территории в 10,8 га и являет собой чудо природы: пышная зелень деревьев, прозрачные лагуны, тропические растения и экзотические птицы. Все это придумал и воплотил в жизнь гений ландшафтной архитектуры и дизайна Роберту Бурле Маркс. Используя самый вечный материал — живую природу, ее возможности и красоту, бразильский архитектор придал парку авангардный и современный вид.
						 
						<br>Отель предлагает гостям 141 просторный номер, в том числе 59 suites. Все они — с видом на прекрасный парк и сады.  Palácio Tangará также располагает девятью салонами, в том числе залом, который вмещает до 530 гостей, с террасами и видом на парк. В фитнес и спа-центре есть собственный сад, закрытый и открытый бассейны, а также детский клуб.
						 
						<br>Франк Марренбах (Frank Marrenbach), генеральный директор Oetker Collection: «С момента основания Oetker Collection мы всегда прислушивались к нашим гостям, чтобы определить, какие направления они предпочитают больше всего. Поэтому сегодня я рад объявить, что мы будем и в Латинской Америке. Palácio Tangará расширит наше портфолио и украсит нашу коллекцию. Здесь гости смогут оценить уровень сервиса Oetker Collection, к которому они привыкли. Мы надеемся, что гости будут чувствовать себя особенно хорошо в Palácio Tangará».
						 
						<br>Управляющим отеля назначен Селсо Дэвид до Вале (Celso David do Valle), а за высокую кухню отвечает всемирно известный шеф-повар и ресторатор Жан-Жорж Вонгерихтен (Jean-Georges Vongerichten). Это назначение — продолжение успешного партнерства шеф-повара и Oetker Collection в отеле Eden Rock St Barths. К услугам гостей — фирменный ресторан «Tangará», бар, винный погреб, lounge-зона c террасой, обслуживание в номерах и банкетные залы.
						</p>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO PALACIO TANGARA</b>  
					</p>
					<p>
					Palácio Tangará расположен в самом центре Сан-Паулу, в живописном парке Бурле Маркс, в районе "Panamby", что в переводе означает "бабочка".

					<br>Расстояние до ближайших аэропортов:

					<br>Международный аэропорт Гуарульюс – 45 км.                   

					<br>Международный аэропорт Конгоньяс – 10 км.

					<br>Стоимость трансферов на автомобиле и вертолете по запросу.
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY IN PALACIO TANGARA</b>
						</p>

						<p>
						<b>Deluxe Room</b>
						</p>
						<p>
						Яркая и разнообразная Бразильская природа, стала источником вдохновения для создания элегантных интерьеров с современными акцентами и материалами. Уютный холл ведет в просторную комнату с дневным светом – место для отдыха или работы, здесь расположена кровать, обеденный стол для двух гостей и письменный стол. Номер имеет встроенный гардероб и большую ванную комнату с двумя раковинами, отдельную душевую кабину и ванную. Все Deluxe Rooms имеют или балкон или террасу с мебелью, а некоторые выходят окнами в парк Бурле Маркс. </p>
						<img class="imagess" src="img/hotels/27.jpg"><br>
						<p>
						<b>Prestige Room</b>
						</p>
						<p>
						Стильный декор номера дополнен мягкими современными деталями. При входе в номер расположен холл, который переходит в очень светлую и комфортную комнату, где находится кровать, обеденный стол для двух гостей, а также письменный стол. В номере есть встроенный гардероб, просторная ванная комната с двумя раковинами, отдельная душевая кабина и ванна. Все номера имеют балкон, а из некоторых открывается прекрасный вид в парк Бурле Маркс. Номера данной категории с кроватями размера king size могут быть соединены с номерами, имеющими кровати twin.</p>
						
						<p>
						<b>Prestige Room Terrace</b><br>
						Стильный декор номера дополнен мягкими современными деталями. При входе в номер расположен холл, который переходит в очень светлую и комфортную комнату, где находится кровать, обеденный стол для двух гостей, а также письменный стол. В номере есть встроенный гардероб, просторная ванная комната с двумя раковинами, отдельная душевая кабина и ванна. Все номера имеют террасу, часть из них меблирована шезлонгами и столиком с креслами для неспешного завтрака или романтического ужина. С некоторых террас открывается прекрасный вид в парк Бурле Маркс.</p>
						
						<p>
						<b>Junior Suite</b><br>
						Просторный номер, оформленный в уютном и лаконичном современном стиле. Здесь расположена большая кровать, обеденный стол для двоих и рабочая зона с письменным столом, а также комфортный диван для отдыха. Широкие двери, через которые проникает в комнату много дневного света ведут на балкон. Номер имеет встроенный гардероб и большую ванную комнату с двумя раковинами, отдельную душевую кабину и ванную. Из некоторых номеров открывается прекрасный вид в парк Бурле Маркс. Junior Suite могут быть соединены с Prestige Room с кроватями twin.</p>
						
						<p>
						<b>Junior Suite Terrace</b><br>
						Номер оформлен в уютном и лаконичном современном стиле. Просторный и светлый, он располагает большой кроватью, обеденным столом для двоих и рабочей зоной с письменным столом, а также комфортным диваном для отдыха. Комнаты имеют встроенный гардероб и большие ванные комнаты с двумя раковинами, отдельную душевую кабину и ванную. Особенностью номера является терраса, в зависимости от размера меблированная шезлонгами и столом с креслами. Часть номеров имеет прекрасный вид в парк Бурле Маркс. Junior Suite Terrace могут быть соединены с Prestige Room с кроватями twin.  </p>
						
						<p>
						<b>Deluxe Junior Suite</b><br>
						Просторный и светлый номер, оформленный в современном стиле. Визуально разделенный на зону спальни и гостиной Deluxe Junior Suite максимально продуман для комфортного размещения. Помимо большой кровати в номере расположен обеденный столик для двоих, рабочий стол и мягкий диван. В номере есть встроенный гардероб, просторная ванная комната с двумя раковинами, отдельная душевая кабина и ванна. Некоторые номера имеют балкон с панорамным видом.</p>
						
						<p>
						<b>Deluxe Junior Suite Terrace</b><br>
						Просторный и светлый номер, оформленный в современном стиле. Визуально разделенный на зону спальни и гостиной Suite максимально продуман для комфортного размещения. Помимо большой кровати в комнате расположен обеденный столик для двоих, рабочий стол и мягкий диван. В номере есть встроенный гардероб, просторная ванная комната с двумя раковинами, отдельная душевая кабина и ванна. Все номера имеют террасу с прекрасным видом, часть из них меблирована шезлонгами и столиком с креслами для неспешного завтрака или романтического ужина.</p>
						
						<p>
						<b>Superior Suite</b><br>
						Элегантный и просторный номер, исполненный в современном стиле. Superior Suite состоит из отдельной спальни и гостиной с обеденным столом для четырех гостей, зоной для отдыха с диваном и кофейным столиком, а также рабочим столом. Номер подходит для размещения семей с детьми, раздвигающийся диван служит дополнительным спальным местом. Большинство Suite располагают гостевой ванной комнатой с душевой кабиной. Номер имеет встроенный гардероб и большую ванную комнату с двумя раковинами, отдельную душевую кабину и ванную. Номера данной категории могут быть соединены с Deluxe Suite. </p>
						
						<p>
						<b>Superior Suite Terrace</b><br>
						Элегантный и просторный номер, исполненный в современном стиле. Номер состоит из отдельной спальни и гостиной с обеденным столом для четырех гостей, зоной для отдыха с диваном и кофейным столиком, а также рабочим столом. Superior Suite подходит для размещения семей с детьми, раздвигающийся диван служит дополнительным спальным местом. Номер имеет встроенный гардероб и большую ванную комнату с двумя раковинами, отдельную душевую кабину и ванную. Большинство Suite располагает гостевой ванной комнатой с душевой кабиной. Все номера имеют террасу с прекрасным видом, часть из них меблирована шезлонгами и столиком с креслами для неспешного завтрака или романтического ужина. Номера данной категории могут быть соединены с Deluxe Suite.   
						</p>
						
						<p>
						<b>Deluxe Suite</b><br>
						Яркая и разнообразная Бразильская природа, стала источником вдохновения для создания элегантных интерьеров с современными акцентами и материалами. В холле при входе в номер встроен гардероб, далее расположена гостиная комната с обеденным столом на шесть гостей и зона отдыха с диваном, при необходимости раскладывающимся в дополнительное спальное место. Светлая и уютная спальня с большой кроватью имеет также письменный стол и просторную гардеробную зону. Ванная комната в Deluxe Suite имеет больший размер и оборудована двумя раковинами, отдельной душевой кабиной и ванной; также есть гостевой туалет с душевой кабиной. С террасы открывается вид на бассейн и территорию отеля. Номер может быть соединен с Superior Suite.</p>
						
						<p>
						<b>Prestige Suite</b><br>
						Современная классика и внимание к деталям характеризуют этот номер. Спальня очень светлая и просторная с отдельной гардеробной комнатой, также есть дополнительный гардероб в холле. В гостиной расположен обеденный стол на шесть гостей и барная стойка, подходящие для проведения частных вечеринок. Раскладывающийся диван в гостиной подойдет для размещения детей. Каждый номер имеет большую ванную комнату с двумя раковинами, отдельной душевой кабиной и ванной; также есть гостевой туалет с душевой кабиной. Prestige Suite имеет меблированную террасу с прекрасными видами на бассейн и территорию отеля. Номер может быть соединен с категориями Prestige Room или Deluxe Room с кроватями king или twin.</p>
						
						<p>
						<b>Presidential Suite</b><br>
						Второй по величине номер в отеле имеет роскошный и утонченный дизайн для самых взыскательных гостей. Из окон и меблированной террасы номера открывается панорамный вид на внутренний дворик и пышный парк, окружающий отель. Presidential Suite состоит из спальной комнаты, просторной основной ванной и дополнительной гостевой туалетной комнаты, гостиной с обеденной зоной, небольшого кабинета и большой гардеробной. Номер имеет общий коридор с Junior Suite, через который номера могут быть соединены.</p>	
						
						<p>
						<b>Royal Suite</b><br>
						Сочетание роскоши, пространства и комфорта номера Royal Suite, характеризует все самое лучшее, что может предложить Palácio Tangará. Каждая деталь элегантного интерьера отражает неповторимый бразильский колорит. Здесь можно проводить любые мероприятия, частные вечеринки или деловые встречи. Большая панорамная терраса октрывает его гостям восхитительный вид на цветущий парк Бурле Маркс. Номер может быть соединен с Superior Suite Terrace.</p>
						
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN PALACIO TANGARA</b>  
						</p>
						<p>
							За высокую кухню в отеле отвечает всемирно известный шеф-ресторатор Жан-Жорж Вонгерихтен. Это назначение — продолжение успешного партнерства шеф-повара и Oetker Collection  в отеле Eden Rock St Barth’s. К услугам гостей — фирменный ресторан «Tangará», бары, винный погреб, lounge-зона c террасой, обслуживание в номерах и банкетные залы.

							<br>Жан-Жорж Вонгерихтен владеет и управляет более чем 30 ресторанами по всему миру, включая Нью-Йорк, Париж, Шанхай, Токио и Гонконг. Партнерство с Oetker Collection в Palácio Tangará станет его первым опытом в Южной Америке.

							<br>Жан-Жорж Вонгерихтен: «После нашего первого успешного сотрудничества в Eden Rock St Barth's я рад снова работать с коллекцией Oetker Collection в Сан-Паулу. Бразильское наследие, культура и жизнерадостность, разнообразие местных продуктов в сочетании с впечатляющей архитектурой и дизайном отеля в парке Бурле Маркса делают этот проект особенным. Мы с моей командой очень рады партнерству с Palácio Tangará».</p>
							<img class="imagess" src="img/hotels/28.jpg"><br>
					</div>
					
					<div class="this count6">
					
					<p>
					<b>TO SPA IN PALACIO TANGARA</b>
					</p>
					<img class="imagess" src="img/hotels/114.jpg"><br>
					<p>

					Flora Spa by Sisley<br><br>

					4 индивидуальных  SPA-кабинета
					<br>1  SPA-suite для двоих 
					<br>1  SPA-кабинет для педикюра 
					<br>1 косметический кабинет 
					<br>комната для отдыха 
					<br>фитнес центр с современным оборудованием 
					<br>открытый бассейн 20 метров 
					<br>крытый бассейн 25 метров со стеклянной крышей
					</p>
					
					</div>
					
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>