<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>ALÀBRIGA HOTEL & HOME SUITES</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-sanfeliu.jpg">
					<img src="img/clogos/photo-sanfeliu.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>

Alàbriga Hotel & Home Suites унаследовал имя от своего отельного предшественника, существовавшего на этом месте в 60-70-ых годах. Те времена считались «Золотой эпохой» побережья Коста-Брава. Но и по сей день этот регион не утратил ни своего очарования, ни неиссякаемого интереса, который испытывают к нему даже самые искушенные путешественники.
Само слово «Alabriga» имеет финикийскую этимологию и означает не что иное, как «Крепость под солнцем». В случае с Alàbriga Hotel & Home Suites «крепость» можно смело заменить на «лайнер», в виде которого и выполнено здание отеля.
Возвышаясь над живописнейшей бухтой С’Агаро, оно как будто рассекает морскую бирюзовую гладь.
Архитектурный проект принадлежит руке именитого мастера Аръянура Джалали, который потрудился над тем, чтобы все 29 сюитов отеля обладали видом на Средиземное море.
Богатое природное и культурное наследие, близость Барселоны и Жироны в сочетании с первоклассным сервисом и высокой гастрономией делают отель Alàbriga Hotel & Home Suites идеальным местом для любого вида отдыха круглый год.						
						
						</p>
						
						<!--<table width="100%">
						<tr>
							<td>
								<p>
Alàbriga Hotel & Home Suites<br>
Ctra. de Sant Pol, 633<br>
17220 Sant Feliu de Guíxols (Girona), Spain<br>
T. +34 872 200 600<br>
info@hotelalabriga.com<br>
www.hotelalabriga.com						
								</p> 
							</td>
							<td>
								<p>
Margarita Alijeva<br>
Operations Director<br>
margarita.alijeva@hotelalabriga.com								
								</p>
							</td>
						</tr>
						</table>-->
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO ALABRIGA HOTEL & HOME SUITES</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					
Отель Alàbriga Hotel & Home Suites расположен на побережье Коста-Брава в бухте Сагаро близ города Сан-Фелиу-де-Гишольс.<br><br>
 
Аэропорт Барселоны - 105 км (1 ч 20 мин).<br>
Аэропорт Жироны - 48 км (30 мин).<br><br>
 
Прямые перелеты:<br>
Москва – Барселона: Aeroflot, S7, Iberia, Air Europa, Vueling Airlines, Уральские Авиалинии, Azur Air.<br>
Москва – Жирона: Победа.					
					
					
					</p>
					<p>
					<b>Трансферы:</b><br>

Из/в аэропорт Барселоны на Mercedes Viano – 250 евро в одну сторону; Mercedes S – 450 евро в одну сторону.<br>
Из/в аэропорт Жироны на Mercedes Viano - 175 евро в одну сторону; Mercedes S – 300 евро в одну сторону.				
					
					
					
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY IN ALABRIGA HOTEL & HOME SUITES</b>
						</p>
						<img class="imagess" src="img/hotels/46.jpg"><br>
						<p>
						
						
Номерной фонд отеля Alàbriga Hotel & Home Suites насчитывает 29 сюитов. Каждый из них обязательно обладает балконом или террасой с панорамным видом на море.
Перфекционизм, внимание к деталям и современный дизайн с вкраплением стиля ар-деко перекликаются с теплой цветовой гаммой, создавая изысканную и одновременно уютную атмосферу в каждом номере. Все элементы отделки и декора были эксклюзивно разработаны для отеля Alàbriga Hotel & Home Suites такими именитыми марками, как Fiandre, Bisazza, Rubelli и Armani Casa. Обязательным дополнением каждого номера является наличие отдельной просторной гостиной с полноценной кухней, оборудованной инновационной техникой Miele.						
						
						</p>
						
						<p>
						<b>Home Suite Deluxe</b>
						</p>
						
						<p>
						
						
Площадь: номер с балконом от 84 до 97 м²
В номере: 2 спальные комнаты (одна из спален предназначена для одного взрослого или двух детей), 2 ванные комнаты, кухня и гостиная со столовой зоной, балкон с видом на бухту С’Aгаро, максибар, TV 65” и iPad Air, утюг и гладильная доска.						
						
						</p>
						
						<p>
						<b>Home Suite Premium</b>
						</p>
						
						<p>
						
						
Площадь: номер с террасой от 84 до 97 м²
В номере: 2 спальные комнаты (одна из спален предназначена для одного взрослого или двух детей), 2 ванные комнаты, кухня и гостиная со столовой зоной, терраса с собственным садом и видом на пляж Сан-Поль, максибар, TV 65” и iPad Air, утюг и гладильная доска.						
						
						</p>
						
						<p>
						<b>Home Suite Grand Club</b>
						</p>
						
						<p>
						
Площадь: номер 139 м², терраса 30 м²
В номере: 3 спальные комнаты (одна из спален предназначена для одного взрослого или двух детей), 3 ванные комнаты, кухня и гостиная c панорамными окнами и столовой зоной, терраса с видом на бухту С’Aгаро, максибар, TV 65” и Interactive iPad Pro, утюг и гладильная доска.						
						
						
						</p>
						
						<p>
						<b>Penthouse</b>
						</p>
						
						<p>
						
						
Площадь 1-ого этажа: номер 148 м²,  терраса 30 м²<br>
Площадь 2-ого этажа: терраса 150 м²<br>
1-ый этаж: 3 спальные комнаты (одна из спален предназначена для одного взрослого или двух детей), 3 ванные комнаты, кухня и гостиная c панорамными окнами и столовой зоной, балкон, максибар, TV 65” и Interactive iPad Pro, утюг и гладильная доска.
<br>2-ой этаж: терраса с джакузи с видом на бухту С’Aгаро						
						
						</p>
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO SPA IN ALABRIGA HOTEL & HOME SUITES</b>  
						</p>
						<img class="imagess" src="img/hotels/122.jpg"><br>	
						<p>
Wellbeing-центр отеля Alabriga Hotel & Home Suites предлагает гостям широкий выбор спа-процедур, основанных на методиках холистической медицины с применением современного оборудования: индивидуально подобранные под тип «доши» аюрведические процедуры с применением эфирных масел; процедуры традиционной китайской медицины, основанные на достижении баланса жизненной энергии «Чи»; био-уходы с использованием органической косметики и т.д. Wellbeing-центр работает с такими именитыми косметическими брендами, как Sothys, Phyto 5, Charme d’Orient.

Гости отеля также могут забронировать процедуры для лица и тела, разработанные доктором Рафаэлем Серена, известным на международном уровне специалистом, более 20 лет работающим в области эстетической медицины. Методика д-ра Серена основана на использовании техник с минимально инвазивным вмешательством и включает применение медицинского лазера.

Для маленьких гостей отеля также предусмотрены детские спа-процедуры, которые проводятся исключительно на базе натуральных средств с международной сертификацией качества.

Спа-процедуры могут проводиться не только в кабинетах Wellbeing-центра, но и в номерах, а также на борту собственной яхты отеля.
						
						</p>
						<p>
							<b>На территории Wellbeing-центра находятся:</b>
						</p>
					<p>
Открытый бассейн и соляриум-терраса с лежаками<br>
2 сауны и хаммам<br>
Полностью оборудованный фитнес-центр c услугами персонального тренера<br>
Салон красоты, где клиенты кроме стрижки и укладки, могут пройти процедуры по уходу за волосами и кожей головы, разработанные специалистами Salon Torо.
<br>2 кабинета эстетической медицины<br>
4 концептуальных процедурных кабинета:<br><br>
- “Dream room”, 30 минут в котором заменяют 8-часовой сон благодаря системе акустической стимуляции SPA Wave;<br><br>

- В “Touch room” делают массаж на специальном столе с подогреваемым золотистым альфа-кварцевым песком из Арабских Эмиратов.<br><br>

- В "VIP suite" можно проводить процедуры для двух человек одновременно;<br><br>

- “Breathe room”– это кабинет, где все — от интерьера до аппаратов — направлено на то, чтобы после сеанса можно было дышатьполной грудью.<br><br>
					</p>
					</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>