<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>RGRAND HOTEL EXCELSIOR VITTORIA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-sorrento.gif">
					<img src="img/clogos/photo-sorrento.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Роскошный Grand Hotel Excelsior Vittoria расположен на высоком утесе, откуда открывается великолепный вид на море, в самом центре Сорренто. Отель стоит на территории прекрасного парка площадью более 2 гектаров, с панорамных балконов и террас открывается восхитительный вид на Везувий и Неаполитанский залив. Собственный лифт всего за несколько минут доставит гостей отеля в порт Сорренто, откуда можно отправиться в путешествие вдоль побережья или на острова Искья и Капри.
 
За свою историю отель персонал принимал многих знаменитых гостей - Вагнера, Карузо, Паваротти, принцессу Маргарет и Софию Лорен. Среди клиентов - множество знаменитостей, монархов, политиков. Каждый из них по достоинству оценил элегантность, особую атмосферу и большой профессионализм его персонала.
 
Отель Grand Hotel Excelsior Vittoria является членом известной цепочки The Leading Hotels of the World, Virtuoso, участником общества "Locali Storici d'Italia", членом ассоциации "Musei dell'ospitalita'". В 2001, 2002 и 2003 году отель Excelsior Vittoria и ресторан Vittoria были награждены премией "Five star Dimond Award", учрежденной американской Академией гостеприимства - за высокое качество обслуживания и безупречный стиль в отеле и ресторане. В 2004 году отель отпраздновал свое 170-летие и был награжден престижной премией " Best resort in Europe", и получил французскую награду "Prix Villegiature" в 2005 году.						
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
		Grand Hotel Excelsior Vittoria<br>
Piazza Tasso, 34 - 80067 Sorrento<br>
Tel. +39-081 8777 827<br>
Fax +39-081 877 849<br>
www.exvitt.it		<br>			
								</p> 
							</td>
							<td>
								<p>
Reservation: exvitt@exvitt.it								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO GRAND HOTEL EXCELSIOR VITTORIA</b>  
					</p>
					<p>
Как добраться до отеля Grand Hotel Excelsior Vittoria:  <br>
Перелет до г Неаполь, или до г Рим.<br><br>
 
Расстояния<br>
55 км до Неаполя<br>
12 км до Позитано<br>
25 км до Амальфи<br>
250 км до Рима<br>
до Капри на рейсовом катере 20 минут<br>
до Неаполя на рейсовом катере 40 минут<br>
до Искьи на рейсовом катере 60 минут
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT GRAND HOTEL EXCELSIOR VITTORIA</b>
						</p>
						<p>
	
В отеле 92 номера, включая 23 Сьюта, все комнаты отеля индивидуально оформлены, изящно и со вкусом обставлены старинной мебелью. 
 
В всех номерах:
- Кондиционер
- Спутниковое телевидение
- Мини-бар
- Телефон с прямой линией
- Сейф
- Доступ в Интернет

 
<br><br><img class="imagess" src="img/hotels/102.jpg"><br>	<b>Номер Classic с видом на парк для одноместного размещения (25 - 30 кв.м.)</b><br>
Уютные комнаты стильно декорированы в стиле Либерти. Ванные комнаты отделаны мрамором. Во всех комнатах есть балкон, откуда открывается прекрасный вид на парк отеля и апельсиновую рощу. 
 
<br><br><b>Двухместный номер Classic с видом на парк (25 -30 кв.м.)</b><br>
Светлые и просторные номера, декорированные мебелью конца 19 века. Роскошные ванные комнаты отделаны мрамором. Все номера с балконами и видом на великолепный парк отеля и апельсиновую рощу.
 
<br><br><b>Двухместный номер Classic с видом на море (25-30 кв.м.)</b><br>
Стильные просторные номера. Стены комнат украшены геометрическим или цветочным рисункам, полы выложены старинным паркетом или знаменитой амальфитанской керамикой. Роскошные ванные комнаты выполнены из мрамора. Есть номера с балконами и незабываемым видом на неаполитанский залив. 
 
<br><br><b>Двухместный номер Deluxe с видом на море (32 кв.м.)</b><br>
Прекрасные элегантно оформленные номера, состоящие из спальни и выделенной зоны гостиной с диван-кроватью. Полы выложены амальфитанской плиткой ручной работы, великолепные ванные комнаты выполнены из  мрамора. Все номера с балконами и видом на неаполитанский залив. 
 
Сьюты в отеле Excelsior Vittoria - это бесконечная роскошь, элегантность и комфорт. Некоторые сьюты отеля имеют имена, такие как Сьют Помпеи, Сьют Энрико Карузо, Сьют Аврора и Сьют, посвященный английской принцессе Маргарет. Часть номеров с большими террасами и великолепным видом на Неаполитанский залив, Вы сможете наслаждаться потрясающими морскими пейзажами и шумом прибоя. Часть номеров с видом на прекрасный парк отеля и цитрусовые сад, тишина, великолепные виды и нежные ароматы цветов и апельсинов сделают Ваш отдых поистине незабываемым . 
 
<br><br><b>Le Suites degli Aranci - 35 - 48 кв.м. </b><br>
Это номера, состоящие из 2-х комнат: спальни и гостиной и 1 или 2 ванных комнат. В некоторых номерах этой категории есть просторные террасы - 50-60 кв.м , в других - небольшие балконы (около 5 кв.м). 
 
<br><br><b>Junior Suite - 36 -55 кв.м.</b><br>
Великолепные комфортные номера, состоящие из спальни с выделенной зоной гостиной или отдельной комнатой для отдыха. Элегантное убранство комнат, роскошные ванные комнаты отделаны мрамором, полы украшает старинный паркет или знаменитая амальфитанская керамика Vietri ручной работы. Все номера имеют вид на неаполитанский залив.
 
<br><br><b>Aurora Suite - 43 кв.м. </b><br>
Стильный номер, декорированный в стиле конца 18 века, с роскошным потолком, украшенным росписями. Номер назван так в честь Софии Лорен, которая жила в отеле во время съемок фильма "Аврора" в 1984 году. В номере два небольших балкона с видом на парк.
 
<br><br><b>Suite Vittoria - 60 кв.м.</b><br>
Светлый и элегантный номер, оформленный удивительно красивым цветочным орнаментом в нежной пастельной гамме, состоит из спальной комнаты, зоны отдыха, гостиной и большой террасы с видом на море (86 кв.м). Любимый номер молодоженов.
 
<br><br><b>Suite Caruso - 62 кв.м.</b><br>
Огромная терраса этого номера с потрясающим видом на залив была воспета Карузо в 1921 году в его знаменитой песне "Вернись в Сорренто". Владельцы отеля с любовью берегут номер, в котором жил великий тенор. И по сей день Вы найдете здесь его пианино, стол, за которым он работал, и некоторые личные вещи - фотографии и письма.
 
<br><br><b>Designer Suite - 68 кв.м.</b><br>
Стильный, светлый и просторный Disigner Suite - единственный номер в отеле, оформленный в стиле модерн. Вы почувствуете удивительный контраст в слиянии разных архитектурных направлений. Основная цветовая гамма - белый, серый и черный прекрасно гармонируют с историческим паркетом светлого дерева, а яркие вкрапления синего и красного добавляют света и энергии интерьеру. Номер состоит из спальной комнаты, 2-х гостиных, стильной ванной комнаты оформленной черным бельгийским мрамором с джакузи. Картины, украшающие стены, принадлежат современному неаполитанскому художнику Роберто Фьорентино. В номере 4 балкона, откуда открывается прекрасный вид на неаполитанский залив.
 
<br><br><b>Suite Antique - 70 кв.м.</b><br>
Очаровательный номер, потолки которого украшены восхитительными росписями, состоит из спальни с выделенной зоной для отдыха, роскошной мраморной ванной комнаты и террасы около 20 метров с великолепным видом на море, где может быть сервирован завтрак или романтический ужин. В номере представлены великолепные образцы антикварной мебели и настоящие картины неаполитанской школы конца 17 века.
 
<br><br><b>Pompei Suite - 70 кв.м.</b><br>
Один из самых эффектных номеров в отеле впечатляет своим дизайном - номер оформлен в стиле Древних Помпей. Британский архитектор Колин Голд и дизайнер интерьеров Роберт О'Дейя создали эксклюзивный интерьер, переносящий нас на несколько веков назад. Cьют состоит из спальни на балконе второго этажа, 2-х гостинных, 2-х просторных ванных комнат, украшенных мрамором, и террасы около 30 метров с видом на море. Пленительное очарование номера достигается с помощью лаконичных, но значимых деталей - выбеленные стены, старинные амфоры, цветочные орнаменты, женские скульптуры - все это восстанавливает атмосферу Древнего имперского Рима.
 
<br><br><b>Royal Suite - 77 кв.м.</b><br>
Роскошный элегантный номер обставлен исторической мебелью, украшением сьюта являются старинные этажерки и французские зеркала. Номер состоит из спальной комнаты, гостиной и ванной комнаты, оформленной мрамором. Вас не оставит равнодушными огромная 160-метровая терраса с чарующим видом на неаполитанский залив, где можно сервировать романтический завтрак или организовать коктейль или прием для друзей.
 
<br><br><b>Suite Margaret - 77 кв.м.</b><br>
Этот второй античный сьют в отеле, носит имя английской принцессы Маргарет, которая здесь останавливалась. Красивый и элегантный номер украшает мебель конца 18 века, особое очарование добавляет изумительно оформленная ванная комната. Терраса около 25 метров с видом на море. 
 
<br><br><b>Suite 800 - 83 кв.м.</b><br>
Комфортный и уютный номер, обставленный мебелью 19 века, состоит из 2-х спален, гостиной и 2-х ванных комнат. Из окон открывается великолепный вид на море. Номер очень удобен для семей с детьми.
 
<br><br><b>Imperial Suite - 145 кв. м</b><br>
Самый роскошный номер отеля получается при объединении Antique Suite и Royal Suite. Номер состоит из 2 -х спальных комнат, просторной гостиной и 2-х ванных комнат. Просторные террасы номера (более 180 кв.м.) обращены на неаполитанский залив.					
						
						
						
						</p>
						
						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN GRAND HOTEL EXCELSIOR VITTORIA</b>  
						</p>
						<p>

						<img class="imagess" src="img/hotels/103.jpg"><br>	
						</p>
						<p>
							<b>Рестораны и бары:</b>
						</p>
						<p>						
Рестораны отеля предлагают креативную кухню, в основе которой лежит новая интерпретация традиционных продуктов и необычное приготовление типичных для региона блюд.
<br><br>
В отеле 3 ресторана:
 <br><br>
Главный ресторан отеля "Vittoria" поистине гордость и слава отеля. Удивительные по красоте интерьеры, выполненные в стиле art deco, росписи 19 века на сводчатых потолках, полы из красного мрамора и, конечно, незабываемый вид на неаполитанский залив из огромных окон притягивает сюда гостей вновь и вновь. Гости отеля смогут насладиться типичной средиземноморской кухней. Ресторан может принять до 240 гостей. 
 <br><br>
Ресторан "Bosquet" - более романтичный и уютный. Весной и летом здесь можно обедать на закрытой террасе и наслаждаться видом на  Неаполитанский залив и на Везувий. Элегантный интерьер, высокая кухня и прекрасная возможность полюбоваться закатом привлекает сюда гостей. Вы сможете попробовать блюда местной кухни. Летом сервируются легкие блюда, в приготовлении которых используются фрукты, овощи различных цветов. Зимой же блюда становятся более питательными и сервируются горячими, готовятся на основе овощей и сыров,таких как проволоне. В меню ресторана представлено множество необычных блюд, таких как пудинг из мелкого риса с лимоном, с артишоками и креветками, или суфле из моллюсков и омаров с травами и свежимитоматам. Разнообразные аппетайзеры-сюрпризы - истинный конек и страсть шефа, например салатик из осьминога с жаренным черным рисом и помидорами черри с припущенным чесноком, или ломтики кабанятины на груше на гриле с ароматом лимона. Разумеется, в меню присутствуют и традиционные блюда, такие как ньокки по - соррентийски и равиоли с копченым сыром провола, а также множество блюд с рыбой и морепродуктами.
 <br><br>
Третий ресторан отеля, ресторан у бассейна, открыт только в летнее время с июня по сентябрь. Здесь Вы сможете попробовать местную кухню - знаменитую на весь мир неаполитанскую пиццу, приготовленную прямо в дровяной печи, домашнюю пасту и многие другие известные блюда. Мясо и рыба на гриле, свежие салаты, домашнее мороженое и вкуснейшие десерты не оставят гостей равнодушными. Ресторан уютно расположился в парке отеля, среди буйной зелени, восхитительных клумб и нежного запаха цитрусовых деревьев.
 <br><br>
Бар "Vittoria" открыт в течение всего года. Здесь Вы сможете насладиться великолепными алкогольными и безалкогольными коктейлями, аперитивами, разнообразными закусками и прекрасным видом на море с просторной террасы. Живая музыка сделает ваш романтический вечер незабываемым.
 <br><br>
Бар у бассейна L'Orangerie предлагает гостям легкие закуски, свежие овощные и фруктовые салаты, десерты и домашнее мороженое.
 	
							
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN GRAND HOTEL EXCELSIOR VITTORIA</b>


					<p>
<b>Пляж в Сорренто</b><br>
 

<b>Бассейны</b><br>
В распоряжении гостей отеля роскошный открытый бассейн для взрослых (24 м х 12 м, глубиной 1,70 м) и удобный бассейн для детей.
 
 

 

<br><br><b>SPA-центр La Serra </b><br>
SPA-центр отеля предлагается широчайший выбор оздоровительных и эстетических процедур, основанных на целебных свойствах натуральных продуктов. К услугам гостей оздоровительные ванны, пилинги и разнообразные массажи, процедуры для лица и тела, специальные процедуры для рук и ступней, маникюр и педикюр.</b><br>
 

 

<br><br><b>Экскурсии от отеля</b><br>

Прежнее название Неаполя - Партенопея, что по-гречески означает "Дева". Это город тысячи контрастов, столица Кампании. Великолепная архитектура, знаменитые музеи, сотни магазинов ждут Вас здесь. Благодаря чудесному климату, пышной растительности, великолепному расположению Неаполь снискал себе славу еще в древнеримскую эпоху.

 
<br><br><b>Рестораны</b><br>
Рекомендуем Вам обязательно посетить великолепный ресторан "Il Buco", находящийся всего в нескольких минутах пешком от отеля. Прекрасная гастрономическая кухня и обширная винная карта сделают Ваш вечер незабываемым.
					
					</p>
	
					
					</div>
					
					<div class="this count6">
					
					<p><b>TO SPA IN GRAND HOTEL EXCELSIOR VITTORIA</b></p>
						<p>
SPA Boutique  La Serra  расположен в самом центре огромного  парка Grand Hotel Excelsior Vittoria,  среди старых олив, апельсиновых и лимонных деревьев и пушистых сосен. Это идеальное место для того,  чтобы отдохнуть, восстановить свои силы и внутренний баланс организма.
<br><br>
Главной идеей является естественное равновесие в состоянии человека. Все процедуры SPA-центра индивидуальны и направлены на решения проблем каждого конкретного гостя. Нашей целью является достижения внутреннего и внешнего баланса, физического и психологического комфорта. Гордостью Spa-центра являются специальные процедуры, основанные на натуральных продуктах - ароматических маслах, экстрактах растений и вытяжках из средиземноморских фруктов. Вы можете попробовать великолепные процедуры для двоих в шикарном Spa сьюте, а после процедур отдохнуть в собственном садике перед кабинетом для процедур. В Spa центре Вам предложат процедуры для лица, тела, рук и ступней на основе биологических продуктов.
<br><br>

СПА ПРОГРАММЫ в Spa Boutique La Serra<br>
рассчитаны на один день процедур<br>
<br>
РАССЛАБЛЕНИЕ <br>
1 Расслабляющий массаж всего тела<br>
1 Процедура для лица<br>
Чашечка травяного чая в саду на собственной террасе (если позволит погода)<br>
Общее время процедур: 1ч 30мин<br>
от 180,00 евро на человека, включая НДС<br>
<br>
ДРЕНАЖ<br>
1 Отшелушивающий скраб для тела<br>
1 Дренажный массаж тела<br>
Чашечка травяного чая в саду на собственной террасе (если позволит погода)<br>
Общее время процедур: 1ч 30мин<br>
от 180,00 евро на человека, включая НДС<br>
<br>
ДЕТОКС<br>
1 Отшелушивающий пилинг для тела<br>
1 Обертывание<br>
1 Расслабляющая ванна<br>
1 Дренажный массаж тела<br>
Чашечка травяного чая в саду на собственной террасе  (если позволит погода)<br>
Общее время процедур: 2ч 30мин<br>
от 210,00 евро на человека, включая НДС<br>
<br>
АНТИВОЗРАСТНАЯ ПРОГРАММА<br>
1 Отшелушивающий пилинг для тела<br>
1 Массаж тела с использованием арома-масел<br>
1 Расслабляющая ванна<br>
1 Процедура для лица<br>
Чашечка травяного чая в саду на собственной террасе  (если позволит погода)<br>
Общее время процедур: 2ч 30мин<br>
от 250,00 евро на человека, включая НДС<br>
						</p>
					
					</div>
					
					<div class="this count7">
					
					<p><b>TO THE KIDS IN GRAND HOTEL EXCELSIOR VITTORIA</b></p>
						<p>
В Grand Hotel Excelsior Vittoria к услугам маленьких гостей:<br><br>
 
• собственный парк отеля(2,5 га) для прогулок и отдыха в тени апельсиновых и лимонных деревьев<br>
• игровая площадка для детей от 0 до 12 лет, оборудованная качелями, песочницей, горкой и многим другим для весёлых игр<br>
• детский бассейн, отделанный натуральным цветным мрамором, идеальный для игр и первого плавательного опыта для детей до 12 лет<br>
• поле для мини-футбола<br>
• баскетбольная площадка для стрит-бола (с одним кольцом)<br>
• 2 детских телевизионных канала (на английском и итальянском языках)<br>
• по запросу организуются прогулки вдоль побережья Сорренто на моторной лодке, во время которой дети могу поплавать в море и понырять с маской в сопровождении инструктора
<br>• детское меню в ресторане<br>
• детские кулинарные уроки по приготовлению пиццы в ресторане около бассейна: весёлые занятия с шеф-поварами отеля, во время которых раскрываются все тайны приготовления неаполитанской пиццы (бронируется на сайте отеля)
<br>• мягкая игрушка Дельфин, раскраска и цветные карандаши в подарок<br>
• услуги няни (по запросу)

						</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>