<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>BAGNI DI PISA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-san-giuliano.jpg">
					<img src="img/clogos/photo-san-giuliano.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
Bagni di Pisa,  расположенный среди вековых олив,  кипарисов  и мандариновых деревьев  в местечке Сан Джулиано Терме, издавна был излюбленным местом отдыха и лечения итальянской аристократии.  

Роскошная вилла 18 века сохраняет следы старины – прекрасные фрески, скульптуры и гравюры  отсылают нас к богатой истории семьи тосканского эрцгерцога Франческо Стефано ди Лорена.

К услугам гостей отеля SPA-центр, предлагающий восточные и эстетические процедуры, а также средиземноморские терапии на основе меда, оливкового масла и морской соли; опытные доктора посоветуют, какой тип питания подходит именно Вам  и составят график купаний в открытом и закрытом термальных бассейнах, наполняющихся водой из подземного горячего источника (38 С).  У гостей отеля есть замечательная возможность посетить близлежащие города - Пизу и Лукку, Сиену и Флоренцию, а вечером отправиться в знаменитые ночные клубы побережья. 
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Bagni di Pisa<br>
Largo P.Shelley, 18  - 56017 San Giuliano Terme (Pi)<br>
Tel: + 39 050 88501<br>
Fax: +39 050 8850401<br>
info@bagnidipisa.com<br>
http://www.bagnidipisa.com/
								</p> 
							</td>
							<td>
								<p>
Mr. MARCELLO CICALO  <br>
Director of Sales & Marketing<br>
Chia Laguna • Fonteverde<br>
Bagni di Pisa • Grotta Giusti<br>
marcello.cicalo@ihchotels.it

								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO BAGNI DI PISA </b>  
					</p>
					<p>
На машине:<br><br>

От Флоренции – по автостраде A11 Firenze-Mare, поворот на Lucca Est (15 km) , затем поворот на  Pisa Nord Est (6 km).<br>
С Севера Италии: по автостраде Cisa PARMA-LA SPEZIA  <br>
С Юга Италии: по автостраде Aurelia Roma<br><br>
На поезде:<br><br>

До вокзала Pisa Centrale, далее 10 минут на такси<br><br>

Аэропорты:<br><br>

Аэропорт г Пиза – 8 км,<br>
Аэропорт г Флоренции – 62 км  <br>
Аэропорт г Рим, Fiumicino– 330 км<br>
Аэропорт г Милана Malpensa – 320 км<br>
Аэропорт г Болоньи - 166 км<br><br>
Расстояния от отеля:<br><br>

Пиза – 8 км<br>
Лукка – 9 км<br>
Флоренция – 60 км<br>
Больнья - 166 км <br>
Президентский парк Сан Россоре – 6 км<br>
Побережье Ворсили – 20 км<br>
Гольф-клуб В Тиррении – 15 км			
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT BAGNI DI PISA </b>
						</p>
						<p>
Bagni di Pisa  – настоящая архитектурная жемчужина, укрытая среди живописных холмов, окутанная историей и флером древних легенд. В исторической вилле ди Лорена построен 61 номер, в том числе 11 Junior Suite и 9 Suite, искусно сочетающие классические традиции и современность. В наши дни отель предлагает размещение в номерах различных категорий: от уютных комнат Comfort до просторных и элегантных номеров категории Suite, с оригинальными фресками в пастельных тонах, паркетом, мраморными и терракотовыми полами и ванными комнатами с двойными раковинами, душем и отдельной ванной. Из окон открывается панорамный вид на тосканские холмы и на Пизанскую башню, символ города и туристическую достопримечательности. В каждом номере: кондиционер, халат, ежедневная газета, прямая телефонная линия, фен, услуги прачечной, высокоскоростной интернет, мини-бар, сейф, журнальный столик или письменный стол, плазменный телевизор, спутниковое телевидение, полотенца для бассейна.
<br><br>
Номера Comfort – элегантно оформленные светлые номера, площадью 16–26 кв.м., с полами из натурального покрытия. Возможно размещение с домашними животными.
 <br><br>
Номера Superior - элегантно оформленные светлые номера, площадью 20 – 42 кв.м., с ванными комнатами, отделанными мрамором.
<br><br>
 
Номера Deluxe – уютные и просторные номера, площадью 22-50 кв.м., с полами из натурального покрытия, изысканной мебелью, с ванной комнатой, отделанной мрамором, с душем или ванной. Могут быть соединены с другими номерами. Возможно размещение с домашними животными.
 
<br><br><img class="imagess" src="img/hotels/92.jpg"><br>
Junior Suite Prestige – двухэтажные номера, оформленные в пастельных тонах, площадью от 42 до 58 кв.м., с деревянными полами и сохранившимися на потолках оригинальными фресками XVII века. На нижнем этаже номеров обустроена уютная гостиная с диваном, креслами и письменным столом. Большой двуспальный диван-кровать позволяет разместить в номере трёх для четырёх человек. Ванная комната, отделанная мрамором, с ванной. Может быть соединён с Junior Suite Exclusive. Возможно размещение с домашними животными.
<br><br>
 
Junior Suite Exclusive - комфортные и изысканный номера с панорамным видом из окон, площадью от 42 до 58 кв.м.,тщательно подобранными тканями  и с сохранившимися на потолках оригинальными фресками XVII века. Гостиная с диваном, креслами и письменным столом. Ванная комната, полностью отделанная мрамором, с ванной, отдельным душем и двойной раковиной. Может быть соединён с Junior Suite Prestige. Возможно размещение с домашними животными.
<br><br>
 
Suite – роскошный номер с панорамным видом из окон, площадью до 70 кв.м., тщательно подобранными тканями и с сохранившимися на потолках оригинальными фресками XVII века. Гостиная с диваном, креслами и письменным столом. Ванная комната, полностью отделанная мрамором, с ванной, отдельным душем и двойной раковиной. Большой двуспальный  диван-кровать позволяет разместить в номере трёх для четырёх человек. Может быть соединён с номером Deluxe. Возможно размещение с домашними животными.
<br><br>
Grand duke's Suite - 60 кв.м. - просторный изысканный, полностью оборудованный и обставленный роскошный мебелью номер с большой кроватью с балдахином, с уникальными  оригинальными фресками XVIII века на полках. 
						</p>	

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT AT BAGNI DI PISA</b>  
						</p>
						<p>
<b>Ресторан Dei Lorena</b>, расположенный на третьем этаже отеля, предлагает традиционные блюда тосканской кухни, большой выбор морепродуктов и, конечно лучшие вина региона. Гости могутвыбрать из гастрономического и низкокалорийного меню -  в обоих шеф-повар Умберто Тоскано сочетает старинные рецепты, существовавшие еще при Медичи, и современные кулинарные тенденции, соблюдая принципы здорового питания. Легкие и питательные блюда, которые подаются здесь,  помогают оценить по достоинству вкусы тосканских эрцгерцогов, и при этом остаться в форме.

<br><br><img class="imagess" src="img/hotels/93.jpg"><br>

Бар отеля, <b>Shelley Room</b>, заслуживает особого внимания: он не зря назван в честь известной английской писательницы Мэри Шелли, ведь именно здесь ей в голову пришла идея написать свой роман о Франкенштейне. Этот необычайно просторный зал, служивший когда-то для приемов Эрцгерцога Тосканского, в наши дни превращен в роскошный и в тоже время уютный бар. Подняв голову, можно увидеть уникальные сохранившиеся фрески; барная стойка отсылает нас к эпохе модерна. Shelley Room расположен на втором этаже – выйдя на террасу с бокалом вина или рюмкой ликера можно полюбоваться прекрасным парком отеля, и панорамой городка Сан Джулиано. По вечерам здесь звучит живая музыка, а в теплое время года, разумеется, столики стоят и под открытым небом, на обширном внутреннем дворе,  откуда гостям открывается вид на каменные террасы, заросшие зеленью, и портики галереи отеля. Есть здесь и специальная комната для игры в бридж и дружеских посиделок.
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO AT BAGNI DI PISA </b>
					</p>
					
					<p>
Природа Тосканы невероятна красива и разнообразна. С изменением времени года она меняется на глазах. Откройте для себя новые краски этих времен года:  "Осень и Зима в Тоскане"
<br><br>
ПУТЕШЕСТВИЕ ПО ТОСКАНЕ ЗА РУЛЕМ РЕТРО-АВТОМОБИЛЯ
<br><br>
Существуют особые путешествия, которые хранятся в нашей памяти, насыщая нашу жизнь воспоминаниями.
«Путешествие по Тоскане», которое предлагает совершить Italian Hospitality Collection -  один из таких удивительных маршрутов. Откройте для себя Тоскану, смотря через лобовое стекло вашего элегантного авто: города и средневековые деревеньки, длинные тени кипарисов на холмах, шедевры искусства, башни и крепостные стены, неповторимые вкусы и ценнейшие сорта вин.
Совершите три остановки в наших отелях: Fonteverde, Grotta Giusti и Bagni di Pisa. 
Мы продумали все для Вас! Готовьте чемоданы, путешествие будет незабываемым!
					</p>

					<p>
Во время своего пребывания гости могут выбрать из нескольких интересных маршрутов. Вокруг городка Сан Джулиано расположено множество  исторических вилл -  ярчайших образцов пизанской и флорентийской архитектуры 15 – 19 вв. Среди них - Villa Concioni, Villa dal Borgo, Villa Poschi (Pugnano), Villa Le Molina, Villa Berni Studiati (Molina di Quosa), Villa Fattoria Alliata (Rigoli), Villa Agosini Venerosi della Seta (Corliano), Villa Mazzarosa Aulla (Pontasserchio),Villa Medicea (Arena Metato) и Villa Tadini Buoninsegni (Agnano).
<br><br>
		
Также, здесь можно увидеть уникальные образца религиозного зодчества - Собор  San Marco, церкви  Santa Maria Assunta и Santa Maria di Colle Mirteto. Советуем посетить городок  Рипафратта – с его замечательным средневековым центром и старинным замком. Пиза находится в 6 км от отеля, Лукка – в 8 километрах.
<br><br>
Любителей пробежек и прогулок порадуют многочисленные маршруты вокруг Сан Джулиано, в частности  в Parco Migliarino San Rossore Massaciucoli - парк, общей площадью 23 тысячи гектара, расположенный прямо на побережье между Ливорно и Пизой.  
<br><br>
Всего в нескольких минутах езды от отеля – Тирренское море, - источник радости в любое время года. Вы можете отправиться во Вьяреджио и на курорт Форте Деи Марми, с их знаменитой ночной жизнью, или  в Гольф-клуб Тиррения (одно поле 9 и одно поле 18 лунок). В аэропорту Тассиньяно к услугам гостей Аэроклуб, инструкторы которого помогут заняться парашютным спортом и параглайдингом.		
					</p>
	
					
					</div>
					
					<div class="this count6">
					<p>
					<b>TO SPA AT BAGNI DI PISA </b>
					</p>
					<p>
Находясь в Bagni di Pisa, в полной мере можно прочувствовать первоначальное значение слова «spa» -  Salus per aquam, или здоровье через воду. Главным здесь является восприятие всеми пятью чувствами – задействован весь организм, тело и ум, сознание и душа. Именно это делает спа-опыт по-настоящему уникальным,  и  позволяет полностью раскрыться в нем.

В Bagni di Pisa созданы все условия для того, чтобы отдохнуть и расслабиться в роскошной вилле середины 18  века, и восстановить здоровье и жизненную энергию термальными купаниями и специально подобранными процедурами.

Стремление возродить моду на "SPA", которая началась с Медичи, а затем продолжена в Лорена, способствовало масштабной реконструкции источников, благодаря которой Сан Джулиано Терме стали одними из самых известных  купален Европы.

Купальни Понете и Леванте, которые и по сей день используются по своему назначению, были восстановлены и расширены. В Леванте недавно была проведена реновация: процедурные кабинеты и зона веллнесс были перестроены в соответствии с архитектурными канонами семнадцатого века.

Начиная с 2003 года более 14 миллионов евро было инвестировано в реконструкцию и обновление купален, заключительным стало преображение Баньи ди Леванте. Финансирование проекта во многом осуществлялось благодаря властям области Тоскана, вложившим в проект около 3,4 млн евро.

					</p>
					
					<p><b>Купальня Леванте</b></p>
						<p>
В августе 2013 года купальня Леванте открылась после 4 лет реставрационных работ. Территория целиком предназначена для использования термальных вод и основанных на них лечении - от традиционных до самых инновационных методов.

Реновация включала реорганизацию внутренних помещений и строительство кабинетов для процедур и функциональной терапии. Цель реконструкции состояла в том, чтобы возродить значение воды как главного источника терапии, ведь именно об этой особенности купальни в 18-м веке забыли после перестроек последующих двух столетий.
						</p>
						
					<p><b>Купальня Поненте</b></p>
						<p>
В купальнях Поненте гостей ждут разнообразные  программы красоты и здоровья, эстетические и расслабляющие процедуры, основанные на лучших восточных и западных СПА-традициях. К услугам посетителей два бассейна с термальной водой – открытый и крытый.
						</p>
					
					
					</div>
					
					<div class="this count7">
					
					<p>
					

					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>