<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>CHATEAU SAINT-MARTIN & SPA</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/logo-vence.jpg">
					<img src="img/clogos/photo-vence.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
					<p><b>Царство тишины и покоя в самом сердце Прованса</b></p>
						<p>
Chateau Saint-Martin & SPA - это настоящие врата рая. Не каждый отель так балует своих гостей и потакает любым капризам. Он очаровывает и искушает. Chateau Saint-Martin & SPA был построен на развалинах старинного замка Тамплиеров (XII века) и превращен в прекрасную обитель сладкой жизни на территории размером в 14 гектар. Гастрономический ресторан отеля "Le Saint-Martin" - это настоящий гимн, прославляющий классическую французскую кухню с легким средиземноморским акцентом. И, наконец, никому не избежать особого чувства избранности, кто каждое утро открывает окна, чтобы созерцать, насколько хватает глаз, великолепие французской Ривьеры.

В 2015 г. Château Saint-Martin & Spa вошел в Топ-25 роскошных отелей Франции по версии Travelers’ Choice Awards сайта TripAdvisor					
						
						</p>
						
						<table width="100%">
						<tr>
							<td>
								<p>
Chateau Saint-Martin & SPA<br>
2490 Avenue des Templiers BP 102<br>
06142 Vence Cedex France<br>
Tel: +33 4 93 58 02 02<br>
Fax: +33 4 93 24 08 91<br>
www.chateau-st-martin.com	<br><br>


 
Olivia Pare<br>
Head of Sales<br>
Olivia.Pare@oetkercollection.com<br>
Tel.:+33 4 92 93 32 33<br><br>


Mr. Clement Hernandez<br>
Concierge<br>
Tel: +33 4 93 58 02 02<br>
Fax: +33 4 93 24 08 91<br>
Concierge.csm@oetkercollection.com	<br>

								</p> 
							</td>
							<td>
								<p>
Mr. Duarte Bon de Sousa<br>
General Manager<br>
Tel: +33 4 93 58 02 02<br>
Direction.csm@oetkercollection.com<br><br>

Ms. Julie Debas<br>
Regional Head of Sales<br>
Tel: +33 4 92 93 30 08<br>
Fax: +33 4 93 67 13 83<br>
Reservations.csm@oetkercollection.com<br><br>

Reservations Department<br>
Tel :  +33 4 93 61 39 01<br>
Fax : +33 4 93 67 76 04<br>
Reservations.hdcer@oetkercollection.com								
								</p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO CHATEAU SAINT-MARTIN & SPA</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
В самом сердце Прованса, всего лишь в 12 километрах от Средиземного моря и 15 минутах от международного аэропорта в Ницце, на высоком холме над городом Ванс возвышается прекрасный белый замок...


 Международный аэропорт Nice Cote d'Azur - 15 км
Канны - 28 км
Монако - 35 км
Собственная вертолетная площадка (трансферы Монако и Сан-Тропе)
	
Расположение GPS: Nord 43°- 43' - 50" - Est 7° - 6' - 40"		
					
					</p>
					<p>
					<b>Трансферы:</b><br>
Скоростная автодорога A8, выезд " Cagnes sur Mer ",<br>
Направление: Monaco - Chateau Saint Martin<br><br>

Выехать на скоростную автомагистраль A8 по направлению Nice<br>
Съехать с трассы в Cagnes sur Mer выезд N°47 и следовать в Vence.<br>
Проехать три перекрестка с круговым движением..<br>
Выехать на трассу по направлению в Vence (покинуть направление Saint-Paul de Vence)<br>
Перед резким подъемом дороги следовать по направлению к Vence (внимание ! не спутать с направлением Cite Historique - центр города).<br>
Перед следующим: перекресток с круговым движением рядом с бензоколонкой Total (слева) и далее торговый центр Leclerc (далее слева)<br>
Далее следовать по направлению Col de Vence - Coursegoules<br>
Chateau Saint-Martin & Spa находится в 2 км далее по дороге<br>
Вы окажетесь перед большими коваными воротами, которые откроются автоматически при приближении к ним
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
						<b>TO STAY AT CHATEAU SAINT-MARTIN & SPA</b>
						</p>
						<p>
В самом сердце Прованса, всего лишь в 12 километрах от Средиземного моря и 15 минутах от международного аэропорта в Ницце, на высоком холме над городом Ванс возвышается прекрасный белый замок. Сокровища Тамплиеров! ... По старинному преданию именно здесь спрятаны несметные сокровища, зарытые под замком почти век назад...
Все служащие отеля рады сделать все возможное, чтобы сделать пребывание гостей в отеле Chateau Saint-Martin & SPA как можно приятнее.
 						
						
						</p>
						
						<p><b>Отель насчитывает 40 номеров категории «junior-suites», включая 1 bedroom Suite, 1 Honeymoon Duplex Suite и 6 частных вилл Bastide (1,2 и 3 спальные комнаты). </b></p>		
						<p>
... никому не избежать гордости и особого чувства избранности, кто каждое утро, открывает окна, чтобы созерцать, насколько хватает глаз, великолепия французской Ривьеры!!!
Начиная с апреля 1994 года, в отеле Chateau Saint-Martin & Spa каждую зиму проводятся реставрационные работы. Реконструкция общего архитектурного ансамбля позволила расширить общую площадь жилых комнат, а так же оборудовать отель самыми последними техническими коммуникациями. Так же к основному зданию было пристроено крыло, которое включает 9 комнат. Основной задачей владельцев отеля было желание создать оптимальное количество удобств, каких вправе ждать как турист, так и бизнесмен..  Chateau Saint-Martin & SPA с гордостью может говорить, что готов к приему даже самых взыскательных гостей из всех уголков земного шара.
Из всех номеров отеля открывается панорамный вид на Ривьеру.
Все комнаты оборудованы кондиционерами и звуконепроницаемыми стеклопакетами. Во всех номерах есть балкон или терраса с видом на море. Это идеальное место для завтрака солнечным утром или ужина под звездным небом Прованса при свечах.
 
А так же:
Просторные ванные комнаты отделаны мрамором. В каждой ванной комнате находятся душевая кабина, раздельный туалет, ванная и 2 раковины. В ванных комнатах - фен, полотенцесушитель, увеличивающее зеркало, банные халаты, полотенца и тапочки из первосортного хлопка, все необходимые предметы туалета и косметические средства.
В комнатах - выделенная телефонная линия, спутниковое телевидение, модемные розетки. По запросу: DVD, факс.
Возможность объединения нескольких номеров в один, для создания апартаментов с 2 или 3 комнатами.
WI-FI (бесплатный интернет)						</p>
						
						<p><b>Junior Suites</b></p>		
						<p>
Все номера этой категории расположены в основном историческом здании отеля. После реставрационных работ площадь комнат была значительно увеличена. Декор всех комнат сочетают в себе неповторимую гармонию, индивидуальность стиля и память времен - мебель эпохи Людовика XV и Людовика XVI. В оформлении интерьеров использованы ткани лучших мануфактур - Rubelli, Nobilis и Colfax.
Все junior-suite зрительно разделены на две части - салон и спальня. Будучи очень просторными, практически все комнаты этой категории располагают балконом или террасой с панорамным видом на Ривьеру.
Самым романтичным Сюитом отеля безусловно является номер Honeymoon Duplex Suite. Он расположен в угловой башенке, на двух этажах (салон и спальня). Его отличительной особенностью является так же круглая ванная - джакузи.
						</p>
						
						<p><b>1 Bedroom Suite</b></p>		
						<p>
Один из самых новых и просторных номеров в отеле, его площадь составляет 68 м2. Декор сьюта оформлен в привычном для отеля стиле, отражающем истинные традиции эпохи Людовика XV и XVI. Номер состоит из спальни, отдельной гостиной, просторной террасы и оформленной розовым мрамором ванной комнаты с душем-хамам.
						</p>
						
						<p><b>Частные виллы </b></p>		
						<p>
4 виллы с двумя спальными комнатами, 1 с одной спальной комнатой и 1 с тремя спальными комнатами.
Возможно бронирование виллы с двумя спальными комнатами для двухместного размещения.
Все виллы расположены недалеко от основной территории отеля.
Из каждой виллы открывается панорамный вид на Лазурный берег и море. В ясные дни из окон можно увидеть побережье Корсики (100 км!).
В виллах с 2 и 3 спальными комнатами есть полностью оборудованные кухни.
						</p>
						

						

					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN CHATEAU SAINT-MARTIN & SPA</b>  
						</p>
						
						
						<p><b>Гастрономический ресторан Le Saint-Martin </b></p>		
						<p>
Пребывание в ресторане Le Saint-Martin сравнимо с прекрасной симфонией, где совершен каждый аккорд и неповторима каждая нота. В окружении роскошного декора ресторана с безграничным видом на Ривьеру, Вы отправитесь в гастрономическое путешествие, полное открытий и ощущений. Шеф-повар Жан-Люк Лефрансуа

9 февраля 2017 года получивший звезду Мишлен. Он стал единственным «звездным» шефом, кто получил звезду на Лазурном берегу в этом году!
						</p>
						
						<p><b>Ресторан "Le Saint-Martin» (1* Michelin)</b></p>		
						<p>
Теперь клиенты смогут насладиться ужином на открытой террасе.
Предыдущее помещение было переоборудовано в  салон для приемов Salon Cap d'Antibes, и вмещает до 150 человек, идеально подходя для презентаций,  коктейлей и прочих торжественных мероприятий.
	
Собственная винотека и богатейшие подземные погреба, где также хранится «золотой запас» отеля du Cap Eden Roc (Oetker Hotels Collection).

Несколько блюд из карты ресторана:
Теплое карпаччио из ланугстин под нежным соусом из моркови с кервелем, моллюски со свежими травами с перцем
Теплая фуа-гра в бульоне с артишоками и оливками
Морской волк a la plancha, подается с ростками тетрагона и кориандра, соус из цитрусовых, миндаля и оливок
Ягненок, обжаренный на гриле, подается с свежим козьим сыром в хрустящей корочке, канелони из кабачков под чесночным соусом
Маринованное мясо голубя, зажаренное на вертеле под соусом с оливками
Курочка, томленная в вине с молодыми овощами, подается с соусом сюпрем

Шеф-кондитер Chateau Saint-Martin & SPA - Ева Монкоржэ. 

Шоколадный десерт Alpaco 66%
Суфле Шато Сан Мартан

	
						</p>
						
						<p><b>Ресторан - гриль "L'Oliveraie"</b></p>		
						<p>
В тени вековых олив сада отеля расположен летний ресторан-гриль – "L'Oliveraie" – принимающий клиентов отеля для обедов с Июня по Сентябрь. Легкие диетические блюда, ежедневно меняющееся меню и специальные предложения шеф-повара. Оливковая роща не только украшение огромного сада отеля. С незапамятных времен здесь производят собственное оливковое масло к столу и на кухню.
						</p>
						
						<p><b>Бар "Le Rossini"</b></p>		
						<p>
Открыт ежедневно с 12:00 до 01:00.
Просторный холл, обшитый панелями из мореного дуба, украшен двумя восхитительными Гобеленами XVIII века: "Пастораль" и "Ангелы и игра масок ". Чайный салон открыт с 15 часов. Здесь предлагаются элитные сорта чая «Mariage Freres»
						</p>
						
						<p><b>Банкеты, приемы, гала-ужины...</b></p>		
						<p>
Коктейль в летнем ресторане-гриль Oliveraie у бассейна в тени вековых олив, аперитив в тенистом патио у фонтана, венчание в часовне отеля или торжественный ужин - выбор огромен! Вы можете снять один из залов или же весь отель целиком!
Мы постараемся сделать любое мероприятие незабываемым как для Вас, так и для Ваших дорогих гостей. Чтобы гарантировать успех Вашего семинара или конференции, отель Chateau Saint-Martin владеет удивительным искусством совмещать невозможное. Он распложен в уединенном месте, но всего лишь в нескольких минут аэропорта, а также Канн и Монако. Здание отеля построено десять веков назад, но здесь можно найти абсолютно все современные удобства: вертолетная площадка, Internet линии, спутниковое телевидение, и многое другое. Вы можете снять одну из вилл для конфиденциальной встречи или же целый отель для грандиозного приема...
						</p>
						
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN CHATEAU SAINT-MARTIN & SPA</b>
					</p>
					
					<p>
Идеальный week-end? Он начинается на солнечных пляжах Juan-les-Pins или Saint-Tropez и заканчивается снежными трассами Isola 2000 или Auron. Вы скажете это невозможно? Вовсе нет! За час езды на автомобиле можно добраться от Средиземного моря до альпийских склонов. Французская Ривьера - это безграничные возможности для активного отдыха: горные лыжи, альпинизм, рафтинг, все виды парусного спорта, морская рыбалка, дайвинг, полеты на параплане и прыжки с парашютом.
					</p>
					
						<p><b>На территории отеля:</b></p>		

						<p><b>SPA-центр при содействии Sisley</b></p>		
						<p>
Часовня - идеальное место для венчаний!<br>
Перетекающий подогреваемый бассейн. Он облицован плиткой из бургундского камня, что придает водяной глади идеальную поверхность наподобие огромного зеркала. При создании бассейна попытались достичь максимального сочетания между пожеланиями клиентов, эстетикой территории и последними техническими достижениями.
<br>2 теннисных корта с натуральным покрытием
<br>Вертолетная площадка - расположение GPS : Nord 43°- 43‘ - 50" - Est 7° - 6‘ - 40 °
						</p>
						
						<p><b>Парк отеля</b></p>		
						<p>
У отеля Chateau Saint Мартин есть своя магия. Ее можно назвать одним словом - безмятежность. Для того чтобы почувствовать очарование здешних мест достаточно лишь взглянуть на роскошную панораму Ривьеры и бесконечную лазурь Средиземного моря. Нежные ароматы парка - лаванда, глицинии, оливы и розмарин, поведают Вам бесконечные легенды юга Франции ...

	
Кто сможет устоять перед искушением любоваться заходом солнца, или же наслаждаться теплом летнего дня в тени вековых олив? Что может быть прекрасней долгих прогулок по зеленым склонам холмов или же кристально чистого воздуха, наполненного ароматами моря и дикорастущих трав? Настоящее достояние Chateau Saint Martin - это парк отеля, раскинувшийся на территории в 14 гектар. Известный пейзажист Jean Mus, отдал предпочтение местным растениям и видам, лишь подчеркнув общую красоту ландшафта.

	
						</p>
						
						<p><b>Частный песчаный пляж для гостей отеля Château Saint-Martin & Spa</b></p>		
						<p>
Château Saint-Martin & Spa совместно с одним из самых престижных пляжей "Joseph Keller", предлагают гостям отеля дни полного релакса на территории частного пляжного клуба с идеальным расположением на Мысе Антиб.
Чтобы отдых был максимально комфортным, к услугам гостей - лежаки, полотенца и зонтики на протяжении всего дня.
Нежнейший песок и вид на бесконечную морскую гладь... К этой “картине мечты” можно лишь добавить дегустацию изысканных блюд в ресторане с азиатской и средиземноморской кухней "Le Cazar".
Стоимость лежака - 31 евро в день. 
						</p>
						
						<p><b>Гольф</b></p>		
						<p>
Chateau Saint Martin - настоящий рай для гольфистов. Здесь каждый найдет себе поле по вкусу - в несколько минутах езды на машине расположен клуб Cannes-Mandelieu, один из старейших на Лазурном Берегу. Он был основан в 1891 году. Любителям панорамных пейзажей понравится игра в Монте-Карло Golf Club. Отсюда открывается удивительный вид на море. Royal Mougins Гольф Клуб известен тем, что в его проектировании принимал участие Робер Ван Агж - один самых известных пейзажистов мира. Уникальными в своем роде являются поля клуба Isola 2000 - на высоте 2000 метров над уровнем моря.
Le Chateau Saint Martin всегда готов сделать все возможное, чтобы сделать пребывание гостей как можно более комфортным и приятным. Воспользуйтесь утренней прохладой для игры на теннисных кортах отеля. В жаркий полдень Вас ждет подогреваемый бассейн. А теплым вечером попробуйте силы в игре в петанк. Вот лишь один из множества способов почувствовать настоящий колорит юга Франции!
						</p>
						
						<p><b>Достопримечательности</b></p>		
						<p>
Лазурный берег - удивительное место! После Парижа, именно этот регион Франции знаменит своими музеями. Они хранят произведения искусства Римской империи и Ренура, Шагала, Матисса. Настоящие открытия ждут Вас на каждом шагу. Музей духов в Грасе, средневековые улицы Эза и Сан Поля, гончарные мануфактуры Валори, стеклодувные мастерские Био, виноградники Белле ...
 
Антибы - это один из самых интересных уголков Лазурного Берега - улочки средневековых деревушек, разнообразные музеи, городские рынки … яркие краски под безоблачным небом Ривьеры.
Био - средневековая деревушка, известная прежде всего тем, что здесь жили и работали такие художники, как Фернанд Лежер (его музей расположен при въезде в город) и Элуа Монод - родоначальник местной школы по изготовлению выдувного стекла.
 
На закате своей жизни Огюст Ренуар был очарован разнообразием красок деревушки Кань Сюр Мер. Отсюда, из своего поместья, расположившись в тени вековых олив, он мог часами созерцать живописный городок О-де-Кань, ставший в наши времена бальнеологическим курортом. Этот средневековый город, над которым возвышается замок Chateau-Musee, интересен для прогулок по извилистым и живописным улочкам.
 
Фонтанчики, тесные улочки, внушительные двери средневековых домов, колодцы - это молчаливые свидетели сменяющих друг друга эпох, которые, к счастью, только умножили великолепие деревушки Коль Сюр Лу, известной своими антикварами.
 
Эта деревушка, возвышающаяся над Сан-Жан-Кап-Ферра, представляет собой настоящий музей средневековой архитектуры, идеально сохранившейся до наших дней. В центре города примечателен ботанический сад экзотических растений.
 
Между небом и землей, на вершине скалы приютился городок Гурдон, включенный в 1984 году в список "красивейших мест Франции". Средневековый замок, обилие зелени и цветов, запах меда и лаванды - вот лишь несколько штрихов к портрету этого живописного места.
 
Один из крупнейших городов Прованса - Грас известен как мировая столица индустрии парфюмерии. Кроме дошедших до наших дней в практически неизменном виде мануфактур, интересен также архитектурных ансамбль города, относящийся к Средневековью. И конечно же не надо забывать, что этот город навсегда связан с именем художника Фрагонара.
 
Столицей Лазурного Берега по праву считается Ницца, хранящая настоящие культурные сокровища разных веков … Доисторический музей Terra Amata, памятники архитектуры эпохи Просвещения, пышные соборы в стиле Барокко, современная скульптура … Яркая палитра культурной жизни (выставки, фестивали и т.п.) постоянно пополняется новыми красками и оттенками, которые превращают жизнь этого города в вечный праздник.
 
Это место известно прежде всего благодаря своей Мельнице XV века. До сегодняшнего дня здесь производится оливковое масло. Кроме этого городок Опио - прекрасное место для игры в гольф.
 
Средневековая деревушка Бау примечательна своими виноградниками, старейшими в этом регионе.
 
Провансальская деревушка Сан-Поль стала источником вдохновения для многих великих художников прошлого - Шагал, Брак и Миро. Их лучшие работы собраны в галерее Fondation Maeght. Этот средневековый город сохранился практически в своем первозданном виде. Город фиалок и художественных галерей привлекает ежегодно тысячи туристов.
 
Местечко Валлорис стало известно на весь мир, благодаря своим традициям гончарного искусства. Здесь так же расположен бальнеологический курорт. Что же касается Гольф Жуан, то он мог навсегда остаться маленьким рыбацким портом, если бы не Наполеон, высадившийся здесь в марте 1815, сбежав с острова Эльба.
 
За крепостными стенами городка Бау, относящимися к XIII веку, спрятан величественный собор, замок Villeneuve, прекрасный фонтан Peyra. Планировка самого города восходит к эпохе римлян - III веку н.э. За пределами города советуем посетить знаменитую часовню Rosaire, оформлением которой занимался сам Матисс.
						</p>
	
					
					</div>
					
					<div class="this count6">
					<p><b>TO SPA IN CHATEAU SAINT-MARTIN & SPA</b></p>

					
					<p><b>SPA Saint-Martin Sisley</b></p>
					<p>
Просторный SPA, площадью 400 кв метров, разместился под сводами старинного замка Тамлиеров 12 века. Одним из главных достоинств центра являются конечно же огромные панорамные окна с видом на французскую Ривьеру. В общей сложности для процедур отведено 5 комнат, одна из которых spa-suite "Sweet Spa Cristal", предназначенный для двоих. SPA Sisley предлагает множество различных уходов: в частности, антивозрастные и экспертные процедуры на основе линии Sisley Phyto-Aromatic. Эксклюзивный уход для лица и тела Ritueld’ exception (150 мин) с использованием средств линии "Sisleÿa Anti-Age et Zen Harmony" восстанавливает телои дух и состоит из омолаживающего ухода для лица с моделирующим эффектом, за которым следует глубокий расслабляющий массаж тела. Кроме этого - сауна, хаммам, гидромассажный душ и небольшой кабинет для визажиста и парикмахера. Chateau Saint-Martin SPA в сотрудничестве с Sisley предлагает уникальную карту процедур. 


					</p>
					
					<p><b>К Вашим услугам</b></p>
					<p>
					
Для прохождения процедур и нахождения в SPA-центре не требуется никакой специальной одежды. Все необходимое, включая одноразовое нижнее белье, будет предоставлено Вам непосредственно перед началом процедуры.
					</p>
					
					<p><b>Перед началом процедур</b></p>
					<p>
Для Вашего комфорта мы рекомендуем приходить в SPA-центр за 15 минут до начала процедур.
					</p>
					
					<p><b>Обратите внимание</b></p>
					<p>
Для создания приятной и расслабляющей обстановки в SPA-центре мы просим Вас не пользоваться мобильными телефонами.					

					</p>
					
					<p><b>Для Вашего комфорта</b></p>
					<p>
					
Команда профессионалов SPA-центра будет рада сделать все возможное, чтобы Ваше пребывание было приятным. В комнатах для проведения процедур освещение и звуковое сопровождение может регулироваться по Вашему желанию.
<br><br>
Время работы : ежедневно с 10 до 19 часов<br>
(начало последней процедуры в 19 часов).
<br><br>
Условия аннуляции – 100% при отмене менее чем за 24 часа.

					</p>
					
					</div>
					
					<div class="this count7">
					<p><b>TO THE KIDS AT CHATEAU SAINT-MARTIN</b></p>
					<p>
В высокий сезон каждый день после обеда команда профессиональных аниматоров встречает маленьких гостей отеля в «Клубе Мартина». Развлекательная программа создается с учетом количество детей, а также их возраста и пожеланий.

По прибытии в отель каждому маленькому гостю вручают в подарок плюшевого кролика Мартина.

Специально для юных непосед подготовлены конкурсы с призами, мини-олимпиады, занятия по вокалу и уроки танцев.  Начинающие художники могут попробовать себя в  мастер-классе по рисованию. Можно также смастерить поделку своими руками из природного материала - цветов, травы или, по запросу, поучиться готовить десерты. Любителей же приключений ждет увлекательная охота за сокровищами.
					</p>
					
					</div>
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>