<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>  
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="style/platinum.css">
		<link rel="stylesheet" type="text/css" href="style/platinum_mobile.css">
		<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,700" rel="stylesheet">
		
		<script src="js/jquery-3.2.1.min.js"></script> 

    	<title>platinum travel</title>	
	</head>
	
	<body>

		<?php include 'assets/header.php'; ?>
		
		<div id="main">
			<div id="content">
			
				<div class="colormain-"><h3>HOTEL SACHER WIEN</h3></div>
				
				<div class="move flex">
					<button>to begin</button>
					<button>to get</button>
					<button>to stay</button>
					<button>to eat</button>
					<button>to do</button>
					<button>to spa</button>
					<button>to the kids</button>
				</div>
				
				<script>
					$(document).ready(function(){
						$('.move button').click(function(){
							id = $(this).index()
							$('.about-country .this').css('display','none')
								$('.about-country .this:eq('+id+')').fadeIn(300)
						})
					});
				</script>
				
				<div class="hotel-images">
					<img class="logo-image" src="img/clogos/2.gif">
					<img src="img/clogos/photo-wien.jpg">
				</div>
				
				<div class="about-country">
					
					<div class="this count1">
						<p>
						Hotel Sacher Wien, расположенный в самом центре Вены, был построен в 1876 году Эдуардом Захером, сыном создателя знаменитого десерта "Original Sacher-Torte". Все 140 лет своего существования отель является частным владением. Семья Гюртлер, владеющая им c 1934 года, приложила немало усилий для того, чтобы он не утратил ни с чем не сравнимого обаяния Старого света. В отеле Hotel Sacher Wien Вас ждут венский шарм, роскошь, комфорт и бережно сохраняемые традиции. Все это лежит в основе знаменитого на весь мир стиля Sacher.
						<br>
						В последние годы отель провел грандиозную реновацию. Был расширен главный вестибюль, полностью обновлены рестораны Anna Sacher и Rote Bar, а также бар отеля Blaue Bar.
						<br>
						На верхнем этаже отеля открыты новые номера Executive Suite с панорамными окнами, огромными террасами и потрясающим видом на центр Вены!
						<br>
						Одной из главных жемчужин отеля является SPA-центр - творение ведущих европейских архитекторов, строителей, дизайнеров и, конечно, специалистов в области SPA. К услугам гостей паровая баня, сауна, комната отдыха и релаксации, тренажерный зал, массажные кабинеты. Главной приманкой для гостей являются эксклюзивные "Шоколадные Процедуры" от Sacher на основе горячего шоколада.
						
						</p>
						
						<table width="100%">
						<tr>
							<td><p>Philharmonikerstrasse 4<br>
									A - 1010 Wien, Austria<br>
									Tel: +43 1 51456-897<br>
									Fax: +43 1 51456-799<br>
									<a>www.sacher.com</a><br><br>
									Mrs. Lisa Harrer<br>
									Revenue Manager<br>
									<a>lharrer@sacher.com</a></p> 
							</td>
							<td><p>
								Mr. Wolfgang Buchmann<br>
								Head Concierge<br>
								<a>TZ@sacher.com</a></p>
							</td>
						</tr>
						</table>
					</div>
					
					<div class="this count2">
					
					<p>
					<b>TO GET TO HOTEL SACHER WIEN</b>  
					</p>
					<p>
					<b>Расположение отеля:</b> 
					</p>
					<p>
					Hotel Sacher Wien стоит на самой роскошной торговой улице города, Karntner Strasse, прямо напротив Венской оперы и в двух шагах от Ringstrasse, собора Св. Стефана и Императорского дворца Хофбург.
					</p>
					<p>
					<b>Трансферы:</b><br><br>
					<b>Mercedes S-class</b><br>
					Аэропорт - отель: € 110.-<br>
					Отель - аэропорт: € 100.-<br>
					Ж/д станция - отель: €90.-<br>
					</p>
					<p>
					<b>Mercedes E-class</b><br>
					Аэропорт - отель: €55.-<br>
					Отель - аэропорт: €45.-<br>
					Ж/д станция - отель: €50.-<br>
					</p>
					<p>
					<b>Minivan</b><br>
					Аэропорт - отель: €80.-<br>
					Отель - аэропорт: €70.-<br>
					Ж/д станция - отель: €70.-<br>
					</p>
					
					</div>
					
					<div class="this count3">
						<p>
							<b>TO STAY AT HOTEL SACHER WIEN</b>
						</p>
						<p><b>Описание номеров и сюитов</b></p>
						<p>
						Все 149 номеров и сюитов отеля Sacher Vienna оформлены индивидуально и технически прекрасно оснащены. Некоторые номера категории suites имеют собственные террасы, с незабываемыми видами на центр Вены.
						<br>
						Площадь номеров варьируется от 30 кв. м. (Superior Room) до 167 кв. м. (Presidential Suite). Во всех комнатах есть радиоприемник, плазменный телевизор, беспроводной доступ в Интернет, DVD/CD проигрыватель со стереосистемой Dolby surround, докинг станция для iPhone/iPod, факс, модем, телефон с голосовой почтой, кондиционер, письменный стол, сейф, минибар. Все номера могут иметь как раздельные кровати, так и кровати King Bed.
						<br>
						Новые просторные и роскошные ванные комнаты отделаны мрамором, в каждой из них есть душевая кабина, ванна и туалет, подогреваемый пол, фен, халаты и тапочки, а также встроенные в зеркало телевизионные экраны.
						</p>
						<p><b>Традиции отеля</b></p>
						<p>С момента открытия отеля, в 1876 году, отель располагал номерами на первом – четвертом этажах.
						<br>
						В 2011 году, под руководством знаменитого архитектора Pierre Yves Rochon, все эти номера были полностью переоборудованы. Освежив интерьеры, он придал индивидуальность каждому номеру. Подлинники шедевров австрийской живописи и хрустальные люстры воплощают в себе вековые традиции отеля и подчеркивают особую атмосферу номеров.
						</p>
						<p><b>На крыше</b></p>
						<p>
						В течение 2005 года были проведены работы по расширению площади крыши и отеля, а такжепо надстройке двух верхних этажей с панорамными видами на центр Вены. Реконструкцией также руководил французский дизайнер Pierre Yves Rochon.
						<br>
						Великолепно декорированные номера и сюиты сочетают в себе традиционную классику и современный дизайн, с элементами французского стиля Туаль де Жуи и эксклюзивными рисунками обоев, ковров и штор. Несколько номеров категории suite на седьмом этаже имеют собственную террасу.
						</p>
						<p><b>Superior & Deluxe Room</b></p>
						<p>Номера категории Superior и Deluxe роскошно обставлены и прекрасно оборудованы, в соответствии с современными стандартами. Размер комнат варьируется от 30 до 40 кв. м. Теплые тона в интерьере создают ощущение уюта и комфорта в номерах.
						</p>
						<p><b>Top Deluxe Room</b></p>
						<p>Просторные номера категории Top Deluxe идеально подходят клиентам путешествующих как по бизнесу, так и для собственного удовольствия . Размер комнат – от 45 до 50 кв. м. В оформлении новых номеров преобладают мягкие светло-розовые, серые, нежно-желтые и светло-зеленые тона, создающие гармоничную атмосферу спокойствия и благополучия.
						</p>
						<p><b>Junior Suite & Deluxe Junior Suite</b></p>
						<p>Самой популярной категорией среди гостей отеля является номера Junior Suite и Deluxe Junior Suite. Размер комнат – от 50 до 70 кв. м. Светлые просторные номера, визуально разделенные на спальную и гостиную, с эксклюзивной отделкой стен, а некоторые - и с деревянными паркетными полами. А роскошные мраморные ванные являются элегантным дополнением к интерьеру.
						</p>
						<p><b>Executive Suite</b></p>
						<p>
						с собственной террасой 
						<br>
						Одной из самых востребованных категорий в отеле являются Executive Suite. Размеры комнат варьируются от 50 до 70 кв. м. Новые просторные номера на верхнем этаже, состоящие из одной большой комнаты, визуально разделены на зону спальни и гостиной. Их отличительной особенностью являются панорамные окна и большие террасы с великолепным видом на центр Вены. 
						<br>
						с отдельной гостиной
						Номера категории Executive Suite с раздельной спальней и гостиной и без террасы. Оснащенность номеров и высокий уровень комфорта отвечают самым высоким требованиям. Ванные комнаты оснащены двумя раковинами и окнами в спальню, что создает ощущение открытого и свободного пространства.
						</p>
						<p><b>One & Two Bedroom Suite</b></p>
						<p>
						Просторные номера one and two bedroom suites, размером от 80 до 110 кв. м., состоят из холла, гостиной и одной или двух спален.
						Эксклюзивные материалы отделки стен и паркет в некоторых номерах придают интерьеру неповторимый элегантный облик. Роскошные мраморные ванные дарят гостям эстетическое наслаждение.
						</p>
						<p><b>Deluxe One-Bedroom Suite</b></p>
						<p>Номер deluxe one-bedroom suite ‘Katja Kabanowa’, площадью 90 м2, где преобладают оттенки голубого, располагает террасой в 60 м2 с великолепными видами на центр Вены. Прекрасно технически оснащенная гостиная, где доминируют свежие голубые тона, с камином и просторной террасой с двумя выходами, именно эти детали придают номеру неповторимую атмосферу, уют и комфорт, как будто Вы находитесь у себя дома.
						</p>
						<p><b>Presidential Suites</b></p>

						<p><b>Madame Butterfly Suite</b></p>
						<p>Номер состоит из одной просторной спальни, гостиной, столовой, кабинета и гардеробной. Размер 120 кв. м. Высокие потолки, изысканные хрустальные люстры и подлинники старинных картин создают атмосферу роскоши и уюта. С большого балкона открывается вид на расположенное напротив здание Венской Оперы. В огромной ванной в стиле Арт Деко полы с подогревом, две раковины, душевая, ванна для двоих, биде и отдельный туалет для гостей.
						</p>
						<p><b>Zauberflöte „Magic Flute“ Suite</b></p>
						<p>Роскошный номер presidential suite "Zauberflöte", площадью 165 кв. м., расположен на четвертом этаже. Состоит из двух спален, элегантной гостиной и трех великолепно оборудованных ванных комнат в мраморе. Высокий потолок, хрустальные люстры и подлинники старинных картин создают элегантную атмосферу роскоши и уюта. Из окон открывается великолепный вид на Венскую Оперу и главную пешеходную улицу Вены - Kärntner Strasse. 
						</p>
						<p><b>Presidential Penthouse Suite “Pellèas et Mélisande”</b></p>
						<p>Новый   роскошный  номер  Presidential  Penthouse  Suite  “Pellèas  et Mélisande”  на  7-ом  этаже,  площадью  110 кв.м, оформленный в теплых оттенках  красного,  может  быть совмещен с номером “Nurejev” Suite. В этом  случае общая площадь номеров будет составлять 175 кв.м. Огромная панорамная  терраса  площадью  85 кв.м. (номер suite с двумя спальнями площадью  93  кв.м.)  с  элегантной мебелью является идеальным местом, чтобы  отдохнуть  и  расслабить-ся.  Камин,  большой  обеденный  стол, отдельный рабочий кабинет, подлинники шедевров австрийской живописи на стенах,  ковры  высшего  качества  в  сочетании  с прекрасным паркетом придают номеру индивидуальный колорит.	
						</p>
					</div>
					
					<div class="this count4">
						<p>
							<b>TO EAT IN HOTEL SACHER WIEN</b>  
						</p>
						<p>
							Закажете ли вы Tafelspitz Эдуарда Захера, жареного цыпленка по-венски, легкую сезонную закуску на бизнес-ланч или традиционное австрийское блюдо венский шницель, вы можете быть уверены в том, что оно будет представлять собой настоящее произведение кулинарного искусства.
						</p>
						<p>
							<b>Restaurant "Anna Sacher"</b>
						</p>
						<p>						
							Главный a la carte ресторан отеля, который славится своей австрийской кухней, как традиционной, так и современной, гармонично сочетающей классические традиции приготовления блюд по всемирно знаменитым рецептам и креативность и "дорогую простоту" новейших кулинарных тенденций. Выдержанный в спокойных тонах интерьер ресторана украшают подлинники картин знаменитых австрийских художников.
							<br>Открыт ежедневно с 12.00 до 15.00 и с 18.00 до 24.00
						</p>
						<p>
							<b>Restaurant "Rote Bar"</b>
						</p>
						<p>
							Ресторан a la carte, австрийская кухня. С застекленной террасы ресторана "Rote Bar" открывается вид на Венскую оперу, а живая фортепьянная музыка по вечерам подчеркивает изящество и элегантность атмосферы. Открыт ежедневно с 12.00 до 24.00
						</p>
						<p>
							<b>Blaue Bar</b> 
						</p>
						<p>
							Уютная атмосфера Blaue Bar располагает к тому, чтобы выпить чашечку чая, кофе или специально изобретенный для Вас коктейль до или после посещения знаменитой Венской оперы. Недавно редекорированный в более насыщенных, глубоких синих тонах Blaue Bar (Синий Бар) теперь полностью соответствует своему названию. Кресла и освещение были полностью заменены, а новая форма барменов и официантов идеально сочетается с отделкой бара. Новый Blaue Bar предлагает современные, но при этом традиционные качество и стиль, присущие отелю Sacher
							<br>Открыт ежедневно с 12.00 до 23.00.
						</p>
						<p>
							<b>Cafe Sacher Vienna</b> 
						</p>
						<p>
							В Cafe Sacher Vienna Вам предложат всемирно знаменитый Original Sacher-Torte, кофе самых разных сортов и- вид на Венскую оперу (летом застекленная терраса превращается в открытое кафе). Рецепт Original Sacher-Torte держится в глубокой тайне со времени его изобретения в 1832 году, но насладиться самим десертом вы можете прямо сейчас. Этот традиционный венский торт вы также можете увезти с собой, как прекрасный подарок из Австрии.
							<br>Кафе открыто ежедневно с 08.00 до 24.00
						</p>
					</div>
					
					<div class="this count5">
					
					<p>
					<b>TO DO IN HOTEL SACHER WIEN</b>
					</p>
					
					<p>
					Мы рады предложить Вашему вниманию несколько идей экскурсий и развлечений в Вене и окрестностях.
					</p>
					
					<p>Здесь Вы найдете идеи развлечений не только для взрослых, но и детей</p>

					<p>
						<b>Побалуйте себя в новом SPA-центре отеля Sacher Wien.</b><br>
						Бережно хранимые венские традиции и культура, а также роскошь<br>
						знаменитого на весь мир стиля Sacher на протяжении многих лет были<br>
						основами успеха легендарного отеля Sacher Wien. Но, несмотря на<br>
						почтенный возраст и безупречную репутацию, отель продолжает нас<br>
						удивлять. И сегодня вниманию гостей отель представляет недавно<br>
						открывшийся SPA-центр.
					</p>	
					
					</div>
					
					<div class="this count6">
						<p>
						
						Побалуйте себя в новом SPA центре отеля Sacher Wien!
						
						<li><p>Позвольте себе отключиться ненадолго от повседневных забот и суеты, сконцентрироваться на своих ощущениях, отдохнуть и расслабиться. Всего этого Вы можете достигнуть без труда в SPA центре отеля Sacher Wien, несомненно, являющегося гордостью отеля.
						</p></li>
						<li><p>Эксклюзивность и роскошь здесь гармонируют с комфортом и красотой интерьеров. Декор выдержан в теплых оттенках красного и бежевого, что создает уютную, расслабляющую атмосферу
						</p></li>
						<li><p>Удовлетворяя в полной мере пожелания и потребности гостей, SPA центр следует как современным, так и древнейшим традициям релаксации и обретения здоровья и красоты.
						</p></li>
						<li><p>На территории SPA центра (350 кв.м.) создано все необходимое для того, чтобы Вы могли расслабиться и отдохнуть. Гости отеля могут выбрать из списка различных массажей и эксклюзивных процедур, таких как: процедуры на основе горячего шоколада, процедуры для лица и тела на основе косметики La Prairie и Ligne St.Barth, макияж от Helena Rubinstein и многое другое. SPA-центр также предлагает косметологические программы и процедуры, разработанные специально для мужчин.
						</p></li>
						<li><p>На территории SPA центра гостей ждут:
						</p></li>
						<li><p>Травяная сауна – на камни сауны, прогретой до 55 С рассыпаются экстракты трав. Затем на них разбрызгивается вода, и воздух насыщается бодрящим ароматом трав. Идеальное время пребывания в травяной сауне – 30 минут. Расслабляющий эффект усиливают игра света и успокаивающая музыка.
						</p></li>
						<li><p>Соляная паровая баня, сауна и разнообразные виды душей
						</p></li>
						<li><p>Комната отдыха и релаксации  - мягкий приглушенный свет и успокаивающая музыка помогут гостям полностью расслабиться
						</p></li>
						<li><p>Ледяной фонтан – стимулирует кровообращение и работу сосудов после сауны, паровой бани или травяной сауны. Гостей ожидает чаша, наполненная колотым льдом, который производит охлаждающее, онизирующее и подтягивающее действие на кожу и стимулирует работу сердца
						</p></li>
						<li><p>Тренажерный зал – оснащен самыми современными тренажерами
						</p></li>
						<li><p>Просторные, светлые кабинеты для массажа и SPA процедур
						</p></li>
						</p>
					</div>
					
					<div class="this count7">
					
					<p>
					<p><b>TO THE KIDS IN HOTEL SACHER WIEN</b></p>
					
					<p>
					
					Путеводитель по Вене для наших самых маленьких гостей и для тех, кто еще молод душой!

					<br>Добро пожаловать в Hotel Sacher Wien! Персонал отеля с большим вниманием относится ко всем пожеланиям как  взрослых, так и самых маленьких гостей отеля, чтобы все чувствовали себя как дома. Petit Sacher – это специально созданные идеи и программы сервиса для семей с детьми. Вам и Вашим детям будут предложены различные способы организации досуга таким образом, чтобы ощущение праздника и безмятежного отдыха не покидало Вас ни на минуту.

					<br>Привет! Это я, ваш собственный плюшевый мишка Sacher Teddy!

					<br>Позвольте мне представиться!
					 
					<br>Меня зовут Франц, и я – ваш персональный друг в отеле Sacher Вена и Sacher Зальцбург. Я буду отвечать за исполнение всех ваших желаний и потребностей, так что вы можете наслаждаться вашим пребыванием здесь наравне со взрослыми.
					 
					<br>Мы предоставляем сервис “Petit Sacher” специально для вас.
					 
					<br>Это предложение включает следующие замечательные бонусы:
					<br>Приветственный сувенир. Тссс! Небольшой сюрприз, который вы можете забрать с собой
					<br>По приезду мы дадим вам путеводитель “Petit Sacher”, ваш персональный буклет-гид по всему отелю
					<br>Вы также найдете “Petit Sacher” меню в рестранах нашего отеля – аппетитные блюда и напитки для детей, чтобы утолить ваш медвежий голод!
					 
					<br>В вашем номере вас ожидают следующие принадлежности:
					<br>Детский халат – удивительно мягкий и приятный!
					<br>Детские тапочки – теперь ваши ножки всегда будут в приятном тепле!
					<br>Бесплатный набор для купания – для того, чтобы купаться было весело и без слез!
					<br>Специальная детская уборка номера вечером – с небольшим сюрпризом перед сном!
					<br>Выбор захватывающих фильмов, подобранных специально для вас!
					<br>Люлька или дополнительная кровать с постельным бельем специально для детей
					<br>Услуги няни по запросу, за дополнительную плату
					<br>Радио-няня
					 
					<br>Тссс! Я буду также очень рад организовать для вас дополнительно такие предметы, как подогреватель бутылочек, корзину для подгузников, высокий стульчик, нагрудник, детское питание, стирку вещей или предоставить еще что-то, что вам необходимо. Просто свяжитесь с моим другом – консьержем отеля!
					 
					<br>С наилучшими пожеланиями,
					<br>Ваш Teddy Franz Sacher
					<br>Настало время играть и веселиться! Представляем Вашему вниманию наши рекомендации по посещению интересных, веселых и познавательных мест в Вене, для взрослых и детей. Желаем Вам приятного отдыха!

					<br>Детский музей ZOOM…и все чувства просыпаются для игры!

					<br><br>"Приготовить руки, разум - мотор, чувства - поехали!" В детском музее ZOOM, активно приветствуются, когда дети задают самые каверзные вопросы, пытаются прикоснуться к неизведанному и поиграть со своим любопытством. В ZOOM дети познают мир с помощью чувств, своих собственных или коллективных, разбиваясь на небольшие команды. В своей индивидуальной манере они фокусируют свое внимание на конкретных объектах, ситуациях, одновременно лучше узнавая самих себя, обнаруживая в себе новые навыки и способности. В экспозиции ZOOM и его "мастерских", дети получают знания путем чувственного восприятия и опыта. Таким образом строится процесс обучения и развития ребенка, рассчитанный полностью на игровую форму. В отличие от музеев для взрослых, в ZOOM можно трогать все экспонаты, изучать их в результате вполне ощутимо, т.е. тактильно, овладевать миром. Игра здесь является первостепенным и смыслообразующим действием, позволяя детям в непринужденной, креативной и привлекательной манере изучать окружающее нас пространство.
					<br><br>Museums Quartier
					<br>Museumsplatz 1, A-1070 Wien
					<br>Tel.: +43/1/524 79 08
					<br>www.kindermuseum.at
					 

					<br><br>Дети в Schoenbrunn

					<br><br>Вы когда-нибудь мечтали переодеться в настоящих очаровательных принцесс и маленьких принцев, и окунуться в атмосферу балов в лучших королевских традициях? Возможно, Вам это не удалось, зато обязательно получится у Ваших детей во дворце Schoenbrunn! Здесь можно погрузиться в среду, в которой жили императорские дети, в их быт и ежедневные занятия. Ваши дети смогут поиграть в игрушки времен королей и королев, узнать, как был сервирован стол к великосветскому приему и даже как принимали ванну их венценосные сверстники! Это и многое другое дети узнают под руководством опытных воспитателей и экскурсоводов. Не упустите шанс подарить Вашим детям эти поистине уникальные впечатления!
					<br><br>Schonbrunner Schlossstrasse
					<br>A-1130 Wien
					<br>Tel.: +43/1/811 13 239
					<br>www.kinder.schoenbrunn.at 


					<br><br>Зоопарк Schoenbrunn

					<br><br>Приглашаем Вас, посетить один из старейших, и в то же время современных зоопарков в мире. Вы и Ваши дети сможете полюбоваться собранными здесь различными представителями животного мира. Затем, сев на специальный панорамный поезд, за несколько минут добраться до настоящей Тирольской фермы! А когда проголодаетесь, приглашаем Вас, попить чаю с пирожным в императорской беседке. Нет никакого сомнения, что Вы и Ваши дети останутся довольны прогулкой.
					<br><br>Schonbrunner Schlospark
					<br>Eingang Hietzing, A-1130 Wien
					<br>Tel.: +43/1/877 92 94-0
					<br>www.zoovienna.at

					 
					<br><br>Дворцовый театр марионеток Schoenbrunn

					<br><br>Поистине царское развлечение для всей семьи, как во времена императрицы Марии-Терезии! В дворцовом театре марионеток Вашему вниманию будут представлены спектакли по знаменитым операм Моцарта «Волшебная флейта», «Ганс и Гретель» и многие другие.

					<br><br>Schonbrunner Schlossstrasse
					<br>A-1130 Wien
					<br>Tel.: +43/1/817 32 47
					<br>www.marionettentheater.at


					<br><br>Лабиринт парка Schoenbrunn

					<br><br>Когда-то, давным-давно, только императорской семье разрешалось бродить по садам-лабиринтам Schoenbrunn, теперь это доступно всем! Пройдя лабиринт до конца, Вы сможете злорадно понаблюдать со специальной платформы за теми, кто еще не выпутался из хитрых закоулков сада Schoenbrunn! Самых маленьких мы приглашаем на игровую площадку Labyrinthikon, где можно здорово повеселиться, качаясь на качелях, лазая по горкам и исследуя интересные сооружения. Особой популярностью пользуется аттракцион birdmachine, на который можно взобраться, а также винт Архимеда для откачки воды и многое другое.
					<br><br>Schonbrunner Schlossstrasse
					<br>A-1130 Wien
					<br>Tel.: +43/1/817 32 47
					<br>www.schoenbrunn.at
					 

					 
					<br><br>Парк и парк аттракционов Пратер

					<br><br>Венский Пратер – это не только парк активных развлечений, но так же и место, где можно действительно расслабиться и отдохнуть душой, прогулявшись по парку среди зелени по пешеходным дорожкам. В одной части представлены всевозможные виды аттракционов от знаменитого классического колеса обозрения и различных каруселей, до ультрасовременных захватывающих американских горок и поездов-невидимок. Лишенная аттракционов часть парка называется «Green Prater» и состоит из уютных зеленых полян и пешеходных дорожек, извивающихся среди прекрасных зеленеющих лесов. Дети с особым наслаждением покатаются на всевозможных каруселях, старинных поездах, посмотрят представления с венским «Петрушкой» и примут участие в Джуди шоу. В дополнение к разнообразной развлекательной программе, Вы найдете здесь более 60 кафе, ресторанов, кафе мороженых и закусочных на самые разные вкусы! Жители Вены называют это место "Варстелпратер" (что дословно означает Шутовской Пратер, аналог старомодного парка развлечений, "шутихи").
					<br><br>Nahe Preterstern
					<br>A-1020 Wien
					<br>Tel.: +43/1/729 20 00
					<br>www.derpreter.at
					<br>www.prater.wien.info 

					 
					<br><br>Политехнический музей

					<br><br>На площади в 22 тысячи квадратных метров, Политехнический музей предлагает широкий диапазон возможностей проникновения в захватывающий мир техники. Уникальные экспонаты прошлого и привычная техника настоящего, а также идеи будущего продемонстрируют собой пути и тенденции технологической эволюции. На территории музея также есть мини-музей для детей в возрасте 2-6 лет, где представлены различного рода фигуры и сооружения, а также простые модели. Дети в возрасте 6-12 лет могут выбрать из множества “мастерских” и специальных детских экскурсионных программ с гидом.
					<br><br>MariahilferStrasse 212
					<br>A-1140 Wien
					<br>Tel.: +43/1/899 98-0
					<br>www.technischesmuseum.at
					 

					<br><br>Испанская школа верховой езды 
					<br><br>В нескольких минутах ходьбы от Hotel Sacher, в самом центре столицы, непосредственно в здании Imperial Palace находится легендарная Испанская школа верховой езды – Spanish Riding School, как напоминание о том, что лошади во все времена были важной частью жизни Вены и Императорской семьи. Вместе со своими детьми окунитесь в атмосферу, в которой проходят тренировки знаменитой конной школы. Загляните за кулисы – практически ежедневно проводятся экскурсии в конюшни, где можно в непосредственной близости увидеть гордых красавцев – жеребцов знаменитой Липицианской породы. Сувенирный магазин школы предлагает широкий выбор фильмов и сувениров для Ваших родных и друзей.
					<br><br>Michaelerplatz 1
					<br>A-1010 Wien
					<br>Tel.: +43/1/533 90 31
					<br>www.srs.at

					 
					<br><br>Террариум - Hausdes Meeres
					<br><br>Более 6000 животных представлены на территории 3500 кв. метров. В разделе террариума вы увидите крокодилов, ядовитых змей, удавов и ящериц. Главным зрелищем раздела тропической морской фауны являются огромные резервуары с акулами, водоплавающими черепахами, различными видами кораллов, и разноцветными красочными рыбами. Центром раздела пресноводной фауны, безусловно, является аквариум с пираньями. Из новостей – недавно созданный тропический парк со свободно летающими птицами и беспрепятственно бегающими непоседливыми обезьянами.
					<br><br>Esterhazy park
					<br>A-1060 Wien
					<br>Tel.: +43/1/587 14 17
					<br>www.haus-des-meeres.at
					 

					<br><br>Музей естествознания – Museum of National History

					<br><br>В Венском музее естествознания представлена уникальная коллекция природных экспонатов. В коллекции представлены различные животные со всех уголков земного шара. В залах Вы увидите гигантских динозавров, редкие виды драгоценных камней, и различные образцы флоры и фауны за истекший период, исчезнувшие с лица земли. Для самых маленьких посетителей будут интересны экскурсионные программы, благодаря которым дети узнают много новых и загадочных фактов о прошлом нашей планеты.
					<br><br>MariatheresienPlatz 
					<br><br>A-1010 Wien
					<br>Tel.: +43/1/521 77
					<br>www.nhm-wien.ac.at
					 

					<br><br>Дом музыки – Haus der Musik

					<br><br>Haus der Musik– интерактивный учебный музей в самом центре города. Вас ждет увлекательная экскурсия по многочисленным познавательным экспонатам и интерактивным установкам, которая позволит лучше понять принципы музыкальной гармонии и сделает доступным для вас мир музыки. Более того, в музее Вам и Вашим детям представится возможность дирижировать виртуальным оркестром Венской филармонии!
					<br><br>Seilerstatte 30 
					<br><br>A-1010 Wien
					<br>Tel.: +43/1/516 48
					<br>www.hdm.at 

					 
					<br><br>Schmetterlingshaus
					 <br><br>«Шметтерлингзхаус» - дом тропических бабочек, расположенный в центре Вены. Любой не останется равнодушным к  сотням живущих и свободнолетающих разноцветных бабочек в  экзотическом пространстве их естественной среды - тропиках. Этот волшебный музей находится  в самом  сердце Вены, буквально в 200 метрах от знаменитой Венской Оперы. Сам дом бабочек оказывается внутри всемирно известной оранжереи, выполненной в  югендстиле (австрийский вариант стиля модерн). Привлекает туристов и то, что раньше этот дом был частью  королевского дворца Хофбурга, являясь  личным владением Кайзера Франса Джозефа и Сиси. Прогуливаясь вокруг этого необычного дома, проходя под журчащими водопадами, мимо полых деревьев с живущими внутри бабочками,  под их порхающими крылышками Вы почувствуете существование земного рая. Добро пожаловать в «Шметтерлингзхаус»!
					<br><br>Stephen Fried GesmbH
					<br><br>Schmetterlinghaus, Palmenhaus, Burggarten
					<br><br>Hofburg, A-1010 Wien
					<br>Tel.: +43/1/533 8570 
					<br>http://www.schmetterlinghaus.at/english1.htm


					<br><br>Сокровищница Die Schatzkammer
					<br><br>Это фамильная сокровищница Габсбургов располагает огромным количеством уникальных экспонатов. Среди них посмертный нательный крест австрийского короля Луиса Великого, крещальня и  домашний алтарь, выполненные из янтаря, рака с гвоздем из Распятия и многое другое.
					<br><br>Hofburg
					<br><br>B, 1010 Wien
					<br>Tel.: +43/1/525 240 
					<br>http://www.khm.at/schatzkammer/
					</p>
					
					</div>	
				
				</div>

				
			</div>
		</div>

		<?php include 'assets/footer.php'; ?>
		
		</div>
	</body>
</html>